<p></p><p>&#20803;&#26388;&#20266;&#39592;&#31185;&#65292;&#26131;&#26388;&#26657;&#22253;xql&#21644;&#19968;&#23567;&#27573;&#24494;&#26131;&#20803;&#20599;&#24773;&#65288;&#65311;&#65289; &#36710;&#20018;&#21095;&#24773;&#65292;&#24223;&#35805;&#27604;&#36739;&#22810;&#35265;&#35845;  &#26159;&#24456;&#26089;&#20043;&#21069;&#36319;bb&#32842;&#20986;&#26469;&#30340;&#26775;&#65292;&#25302;&#20102;&#24456;&#20037;&#25165;&#20889;&#20986;&#26469;&#36824;&#25913;&#20102;&#24456;&#22810;&#35774;&#23450;  &#28857;&#36825;&#37324;&#37325;&#28201;&#19979;&#24403;&#21021;&#36824;&#26159;&#24456;&#27491;&#24120;&#30340;&#35774;&#23450; &#22240;&#20026;&#25991;&#26159;&#20013;&#38388;&#26029;&#20102;&#19971;&#20843;&#27425;&#25165;&#20889;&#23436;&#30340;&#25152;&#20197;&#20869;&#23481;&#24456;&#36339;&#36291;orz</p>
<br/>
<br/>
<p> &ldquo;&#26827;&#20803;&#20320;......&#20986;&#22823;&#38382;.....&#21780;&#12290;&rdquo;</p>
<br/>
<br/>
<p>&#23569;&#24180;&#30340;&#21355;&#34915;&#34987;&#20174;&#33136;&#37096;&#25769;&#36215;&#65292;&#28201;&#28909;&#30340;&#30382;&#32932;&#26292;&#38706;&#22312;&#28145;&#22812;&#28385;&#26159;&#23506;&#24847;&#30340;&#31354;&#27668;&#20013;&#65292;&#21160;&#20316;&#19981;&#30001;&#24471;&#26356;&#32039;&#20102;&#32039;&#65292;&#20498;&#26159;&#26041;&#20415;&#20102;&#37073;&#26827;&#20803;&#25226;&#23567;&#26379;&#21451;&#22280;&#20303;&#12290;&#34987;&#22581;&#20303;&#30340;&#21767;&#35828;&#19981;&#20986;&#23436;&#25972;&#30340;&#35821;&#21477;&#65292;&#24825;&#24471;&#36523;&#19979;&#20154;&#20799;&#19968;&#21452;&#25163;&#19981;&#32769;&#23454;&#22320;&#19978;&#21435;&#25235;&#37073;&#26827;&#20803;&#34924;&#34923;&#12290; &#22823;&#27010;&#26159;&#29992;&#21147;&#36807;&#29467;&#20102;&#20123;&#65292;&#21448;&#25110;&#26159;&#23569;&#24180;&#30340;&#25442;&#27668;&#25216;&#24039;&#22826;&#29983;&#30095;&#65292;&#24464;&#22343;&#26388;&#26377;&#20123;&#21912;&#19981;&#36807;&#27668;&#22320;&#25293;&#20102;&#25293;&#37073;&#26827;&#20803;&#65292;&#36830;&#21756;&#21756;&#20960;&#22768;&#27714;&#39286;&#65292;&#36825;&#25165;&#21483;&#37073;&#26827;&#20803;&#25918;&#20182;&#20102;&#21912;&#21475;&#27668;&#30340;&#26102;&#38388;&#12290;  &#26368;&#36817;&#20107;&#24773;&#24537;&#30340;&#22810;&#65292;&#24464;&#22343;&#26388;&#21448;&#30246;&#20102;&#20123;&#65292;&#33136;&#19978;&#30340;&#32905;&#27604;&#36215;&#20808;&#21069;&#21448;&#23569;&#20102;&#65292;&#37073;&#26827;&#20803;&#21333;&#25163;&#25597;&#30528;&#24464;&#22343;&#26388;&#30340;&#33136;&#65292;&#21478;&#19968;&#25163;&#24050;&#24708;&#24708;&#25720;&#19978;&#20102;&#23567;&#23401;&#19979;&#36523;&#12290;&#20108;&#20154;&#21018;&#21018;&#26089;&#22312;&#28020;&#23460;&#23558;&#21069;&#25103;&#20570;&#20102;&#20010;&#36941;&#65292;&#20063;&#19981;&#30693;&#37073;&#26827;&#20803;&#24819;&#30528;&#20160;&#20040;&#65292;&#24867;&#26159;&#32473;&#20182;&#30041;&#20102;&#20214;&#34180;&#21355;&#34915;&#27809;&#33073;&#65292;&#24464;&#22343;&#26388;&#33041;&#20013;&#20063;&#39038;&#19981;&#19978;&#22810;&#24819;&#65292;&#24605;&#32490;&#23601;&#34987;&#19979;&#36523;&#30340;&#24555;&#24863;&#20914;&#20081;&#12290; &#37073;&#26827;&#20803;&#30340;&#25163;&#28418;&#20142;&#65292;&#39592;&#33410;&#20998;&#26126;&#36824;&#21448;&#38271;&#21448;&#32454;&#65292;&#27492;&#21051;&#36825;&#21452;&#28418;&#20142;&#30340;&#25163;&#27491;&#22312;&#23567;&#23401;&#30340;&#31348;&#20869;&#19968;&#27425;&#21448;&#19968;&#27425;&#25545;&#25353;&#30528;&#25935;&#24863;&#28857;&#65292;&#19977;&#20010;&#25163;&#25351;&#34987;&#31348;&#32905;&#21560;&#30340;&#32039;&#32039;&#30340;&#65292;&#25163;&#25351;&#27599;&#19968;&#19979;&#25277;&#25554;&#37117;&#36461;&#36807;&#32039;&#32503;&#30340;&#31348;&#32905;&#65292;&#37073;&#26827;&#20803;&#25277;&#25554;&#30340;&#36895;&#24230;&#19981;&#24555;&#65292;&#21364;&#24635;&#21916;&#27426;&#29992;&#24494;&#24494;&#24367;&#26354;&#30340;&#25163;&#25351;&#28369;&#36807;&#36719;&#32905;&#65292;&#20687;&#29483;&#21246;&#30528;&#20154;&#30340;&#24515;&#19968;&#26679;&#65292;&#21246;&#30340;&#24464;&#22343;&#26388;&#30340;&#25163;&#20960;&#20046;&#25226;&#37073;&#26827;&#20803;&#30340;&#34924;&#34923;&#24555;&#25235;&#30772;&#20102;&#65292;&#25239;&#35758;&#30340;&#21756;&#22768;&#34987;&#21547;&#30528;&#20174;&#21971;&#23376;&#37324;&#30828;&#25380;&#20986;&#26469;&#12290;  &#36825;&#36523;&#19978;&#32908;&#32905;&#19968;&#32503;&#32039;&#24102;&#30340;&#23567;&#31348;&#23558;&#37073;&#26827;&#20803;&#30340;&#25163;&#25351;&#21560;&#30340;&#26356;&#29282;&#65292;&#25163;&#25351;&#34987;&#25380;&#21387;&#30340;&#19981;&#33298;&#26381;&#20102;&#65292;&#36825;&#19979;&#25307;&#26469;&#30340;&#26159;&#21448;&#19968;&#30058;&#29467;&#28872;&#25915;&#21183;&#12290;&#25163;&#25351;&#28789;&#27963;&#30340;&#22312;&#31348;&#20869;&#25277;&#25554;&#25353;&#21387;&#65292;&#25163;&#25351;&#32420;&#38271;&#30340;&#25928;&#26524;&#26159;&#30053;&#31361;&#20986;&#30340;&#39592;&#33410;&#36461;&#36807;&#25935;&#24863;&#30340;&#22721;&#32905;&#65292;&#25351;&#23574;&#39030;&#30528;&#26356;&#28145;&#30340;&#22320;&#26041;&#65292;&#26102;&#19981;&#26102;&#30340;&#20960;&#19979;&#21246;&#36215;&#21038;&#36461;&#37117;&#33719;&#24471;&#20102;&#23427;&#26368;&#22909;&#30340;&#22870;&#36175;&mdash;&mdash;&#36523;&#19979;&#23569;&#24180;&#38590;&#20197;&#24525;&#32784;&#30340;&#21627;&#21535;&#12290;</p>
<br/>
<br/>
<p>&ldquo;&#36824;&#27809;&#24320;&#22987;&#21602;......&rdquo;&#37073;&#26827;&#20803;&#30340;&#27668;&#24687;&#21628;&#22312;&#24464;&#22343;&#26388;&#40763;&#23574;&#65292;&#28783;&#20809;&#30340;&#28210;&#26579;&#19979;&#26144;&#25104;&#20102;&#24615;&#27442;&#30340;&#32418;&#33394;&#12290; &ldquo;&#19981;&#34892;&#20102;&#65311;&rdquo;</p>
<br/>
<br/>

<p>&ldquo;&#20320;&#25165;&#19981;&#34892;&#12290;&rdquo;&#23567;&#30007;&#23401;&#22068;&#30828;&#65292;&#21487;&#33151;&#26089;&#36719;&#30340;&#21035;&#35828;&#31449;&#20102;&#65292;&#36830;&#22352;&#30528;&#37117;&#25171;&#39076;&#65292;&#27809;&#19968;&#20250;&#20799;&#23601;&#36719;&#19979;&#26469;&#21756;&#21756;&#21799;&#21799;&#22320;&#21898;&#26827;&#20803;&#21733;&#24930;&#28857;&#24930;&#28857;&#12290; &#23567;&#23401;&#12290;</p>
<br/>
<br/>
<p>&#37073;&#26827;&#20803;&#22312;&#24515;&#37324;&#31505;&#36947;&#12290;</p>
<br/>
<br/>
<p>&#20182;&#30340;&#25163;&#25293;&#22312;&#24464;&#22343;&#26388;&#30340;&#23617;&#32929;&#19978;&#65292;&#26580;&#36719;&#30340;&#35302;&#24863;&#35753;&#20182;&#21448;&#24525;&#19981;&#20303;&#25423;&#20102;&#19968;&#25226;&#12290; &quot;&#37073;&#36842;&#65281;&#21035;&#8230;&#8230;&#21035;&#20081;&#21160;&#8230;&#8230;&#21999;&quot; &quot;&#24590;&#20040;&#31639;&#20081;&#21160;&#65292;&#36825;&#26679;&#65311;&quot; &#24464;&#22343;&#26388;&#27809;&#26377;&#20877;&#21453;&#39539;&#65292;&#19979;&#36523;&#30340;&#24555;&#24863;&#21050;&#28608;&#30340;&#20182;&#36830;&#21756;&#21756;&#20960;&#22768;&#65292;&#23601;&#24046;&#30452;&#25509;&#36319;&#37073;&#26827;&#20803;&#21898;&#25630;&#24555;&#28857;&#12290;</p>
<br/>
<br/>
<p>&#37073;&#26827;&#20803;&#24182;&#19981;&#35760;&#24471;&#20182;&#20204;&#26159;&#20160;&#20040;&#26102;&#20505;&#36208;&#21040;&#36825;&#20010;&#20851;&#31995;&#30340;&#12290; &#19981;&#36807;&#20182;&#25954;&#32943;&#23450;&#65292;&#24464;&#22343;&#26388;&#32943;&#23450;&#20063;&#19981;&#35760;&#24471;&#12290;</p>
<br/>
<br/>
<p>&#24464;&#22343;&#26388;&#21152;&#20837;&#36825;&#20010;&#23478;&#24237;&#26102;&#36824;&#26159;&#20010;&#20160;&#20040;&#20063;&#19981;&#25026;&#30340;&#23567;&#23401;&#12290; &#23567;&#26102;&#20505;&#30340;&#24464;&#22343;&#26388;&#23601;&#20687;&#19968;&#21482;&#26426;&#35686;&#21448;&#23545;&#20160;&#20040;&#37117;&#22909;&#22855;&#30340;&#23567;&#29066;&#29483;&#65292;&#30475;&#30528;&#20160;&#20040;&#37117;&#35273;&#24471;&#26377;&#24847;&#24605;&#65292;&#21487;&#20197;&#23545;&#30528;&#30447;&#19978;&#21322;&#22825;&#12290;&#37073;&#23478;&#32769;&#29241;&#24403;&#26102;&#32473;&#20102;&#20182;&#19968;&#26681;&#26834;&#20912;&#65292;&#38498;&#38271;&#25545;&#20102;&#25545;&#20182;&#30340;&#22836;&#65292;&#35753;&#20182;&#20054;&#20054;&#21435;&#26049;&#36793;&#29609;&#19968;&#20250;&#20799;&#65292;&#37073;&#23478;&#32769;&#29241;&#20415;&#25226;&#37073;&#26827;&#20803;&#21898;&#36807;&#26469;&#35753;&#20182;&#38506;&#20250;&#20799;&#33258;&#24049;&#30340;&#20934;&#24351;&#24351;&#12290; &#37073;&#26827;&#20803;&#20063;&#26159;&#20010;&#20108;&#21313;&#26469;&#23681;&#19978;&#22823;&#23398;&#30340;&#31038;&#30044;&#39044;&#22791;&#24441;&#30007;&#22823;&#23398;&#29983;&#20102;&#65292;&#23545;&#30528;&#26049;&#36793;&#27491;&#25569;&#30528;&#26681;&#26834;&#20912;&#20010;&#22836;&#27809;&#36824;&#33258;&#24049;&#33151;&#38271;&#30340;&#24464;&#22343;&#26388;&#33258;&#28982;&#26159;&#27809;&#20160;&#20040;&#20852;&#36259;&#65292;&#25343;&#20102;&#26412;&#26434;&#24535;&#22352;&#22312;&#26049;&#36793;&#30475;&#12290;</p>
<br/>
<br/>
<p>&quot;&#21733;&#21733;&#12290;&quot;</p>

<p>&#37073;&#26827;&#20803;&#31361;&#28982;&#34987;&#21483;&#20303;&#65292;&#20182;&#30475;&#35265;&#36825;&#20010;&#23401;&#23376;&#30340;&#23567;&#25163;&#25351;&#30528;&#20070;&#39029;&#19978;&#30340;&#39118;&#26223;&#25554;&#30011;&#65292;&#30524;&#37324;&#28385;&#26159;&#22909;&#22855;&#19982;&#28212;&#26395;&#65292;&#35265;&#37073;&#26827;&#20803;&#27809;&#21453;&#24212;&#65292;&#21448;&#21898;&#20102;&#22768;&#65292;&#22768;&#38899;&#19981;&#22823;&#65292;&#24623;&#29983;&#29983;&#30340;&#12290;</p>

<p>&quot;&#36825;&#26159;&#39118;&#31581;&#65292;&#36825;&#26159;&#40509;&#23376;&#8230;&#8230;&quot; &#37073;&#26827;&#20803;&#24847;&#22806;&#30340;&#32784;&#19979;&#24615;&#23376;&#26469;&#19968;&#39029;&#39029;&#24102;&#30528;&#24464;&#22343;&#26388;&#30475;&#65292;&#19968;&#22823;&#19968;&#23567;&#20004;&#20010;&#23567;&#26379;&#21451;&#38752;&#22312;&#19968;&#36215;&#65292;&#30475;&#30528;&#20498;&#30495;&#20687;&#26159;&#20146;&#21733;&#20457;&#12290; &#38498;&#38271;&#21644;&#37073;&#23478;&#32769;&#29241;&#30475;&#30528;&#20004;&#20010;&#23401;&#23376;&#29609;&#24471;&#26469;&#65292;&#33258;&#28982;&#26159;&#21644;&#21644;&#27668;&#27668;&#22320;&#25226;&#39046;&#20859;&#21327;&#32422;&#19968;&#20221;&#20221;&#37117;&#20808;&#31614;&#19978;&#20102;&#12290; &#24464;&#22343;&#26388;&#22312;&#37073;&#23478;&#38271;&#22823;&#65292;&#19981;&#36807;&#37073;&#23478;&#27809;&#24378;&#27714;&#20182;&#25913;&#22995;&#65292;&#32473;&#20182;&#20445;&#30041;&#20102;&#21407;&#20808;&#30340;&#22995;&#21517;&#12290;</p>

<p>&#30452;&#21040;&#37073;&#26827;&#20803;&#26377;&#20102;&#29420;&#31435;&#32463;&#27982;&#33021;&#21147;&#65292;&#24050;&#32463;&#25644;&#20986;&#23478;&#20960;&#24180;&#21518;&#65292;&#19968;&#22330;&#30333;&#20107;&#23558;&#20004;&#26465;&#21407;&#20808;&#24050;&#24930;&#24930;&#36235;&#21521;&#24179;&#34892;&#30340;&#32447;&#21448;&#20132;&#32544;&#22312;&#19968;&#36215;&#12290; &quot;&#33410;&#21696;&#12290;&quot;&#37073;&#26827;&#20803;&#20316;&#20026;&#22823;&#21733;&#36127;&#36131;&#20102;&#25972;&#22330;&#30340;&#25509;&#24453;&#19982;&#23433;&#25490;&#24037;&#20316;&#65292;&#30452;&#21040;&#36523;&#36793;&#30340;&#20146;&#23646;&#37117;&#21508;&#33258;&#25955;&#20102;&#24320;&#65292;&#25165;&#25277;&#20986;&#20123;&#31354;&#38386;&#21435;&#25265;&#25265;&#22352;&#22312;&#35282;&#33853;&#37324;&#19968;&#20010;&#20154;&#32553;&#30528;&#21741;&#30340;&#24464;&#22343;&#26388;&#12290; &#24464;&#22343;&#26388;&#25171;&#23567;&#23601;&#24515;&#24605;&#32454;&#65292;&#30475;&#30528;&#22823;&#22823;&#21671;&#21671;&#30340;&#30475;&#20160;&#20040;&#37117;&#24320;&#24515;&#65292;&#23454;&#38469;&#19978;&#36830;&#23567;&#23398;&#27605;&#19994;&#37027;&#22825;&#37117;&#26159;&#21741;&#30528;&#19981;&#32943;&#36208;&#34987;&#37073;&#26827;&#20803;&#36830;&#21700;&#24102;&#25296;&#25165;&#24102;&#22238;&#23478;&#30340;&#12290; &#26202;&#19978;&#22238;&#23478;&#26102;&#20505;&#65292;&#24464;&#22343;&#26388;&#22352;&#22312;&#36710;&#21103;&#24231;&#65292;&#30524;&#30555;&#32418;&#30528;&#12290; &quot;&#26827;&#20803;&#21733;&#65292;&#20170;&#22825;&#20026;&#20160;&#20040;&#27809;&#26377;&#26143;&#26143;&#21568;&#65311;&quot; &quot;&#25830;&#24178;&#30524;&#27882;&#65292;&#23601;&#33021;&#30475;&#35265;&#20102;&#12290;&quot; &#37073;&#26827;&#20803;&#27809;&#26377;&#31995;&#23433;&#20840;&#24102;&#65292;&#20960;&#20046;&#26159;&#25972;&#20010;&#20154;&#20945;&#36807;&#21435;&#32473;&#20182;&#25830;&#30524;&#27882;&#12290; &#36710;&#21069;&#24231;&#30340;&#31354;&#38388;&#19981;&#22823;&#65292;&#37073;&#26827;&#20803;&#29978;&#33267;&#21487;&#20197;&#24863;&#21463;&#21040;&#24464;&#22343;&#26388;&#21628;&#20986;&#30340;&#27668;&#24687;&#36461;&#22312;&#20182;&#21767;&#19978;&#12290; &#38752;&#36827;&#19968;&#27493;&#12290; &#30524;&#30571;&#36461;&#22312;&#25163;&#25351;&#19978;&#65292;&#30162;&#30162;&#30340;&#12290; &#20877;&#38752;&#36817;&#19968;&#20123;&#12290;</p>

<p>&#21018;&#21018;&#21741;&#36807;&#30340;&#30524;&#30555;&#24102;&#30528;&#32418;&#65292;&#24464;&#22343;&#26388;&#30524;&#35282;&#22825;&#29983;&#24102;&#25361;&#65292;&#29983;&#30340;&#28418;&#20142;&#26497;&#20102;&#12290;</p>

<p>&#37073;&#26827;&#20803;&#35273;&#24471;&#33258;&#24049;&#31163;&#29359;&#32618;&#23601;&#24046;&#37027;&#20040;&#19968;&#28857;&#28857;&#12290;</p>

<p>&#24635;&#20043;&#21518;&#26469;&#37073;&#26827;&#20803;&#36824;&#26159;&#32769;&#32769;&#23454;&#23454;&#36865;&#20102;&#23567;&#23401;&#22238;&#21435;&#35835;&#20070;&#65292;&#27599;&#20010;&#26376;&#20934;&#26102;&#20934;&#28857;&#32473;&#20154;&#25171;&#29983;&#27963;&#36153;&#65292;&#36824;&#19981;&#24536;&#20102;&#21486;&#22065;&#19968;&#21477;&#27880;&#24847;&#30528;&#28857;&#33457;&#12290; &#24464;&#22343;&#26388;&#26159;&#20182;&#32454;&#24515;&#26685;&#31181;&#30340;&#33457;&#65292;&#20182;&#19981;&#33293;&#24471;&#36807;&#26089;&#22320;&#25688;&#21462;&#12290;</p>

<p>&#21487;&#24464;&#22343;&#26388;&#19981;&#19968;&#26679;&#65292;&#20182;&#23558;&#26080;&#22788;&#21487;&#23433;&#25918;&#30340;&#29233;&#37117;&#20542;&#27880;&#22312;&#20102;&#37073;&#26827;&#20803;&#36523;&#19978;&#12290;</p>

<p>&#23567;&#23401;&#30340;&#29233;&#23601;&#20687;&#22799;&#26085;&#37324;&#21943;&#28044;&#29976;&#38678;&#30340;&#33457;&#27922;&#65292;&#24178;&#20928;&#32431;&#31929;&#65292;&#21364;&#26356;&#23481;&#26131;&#25307;&#24825;&#36215;&#20154;&#30340;&#24615;&#27442;&#12290;&#20294;&#36825;&#20063;&#26356;&#35753;&#37073;&#26827;&#20803;&#28165;&#37266;&#12290; &#20182;&#21482;&#26159;&#25509;&#21463;&#20102;&#24464;&#22343;&#26388;&#21333;&#26041;&#38754;&#30340;&#21916;&#27426;&#12290;&#37073;&#26827;&#20803;&#24515;&#24819;&#12290;&#24464;&#22343;&#26388;&#36831;&#26089;&#26377;&#19968;&#22825;&#20250;&#25214;&#21040;&#33258;&#24049;&#30340;soulmate&#65292;&#20182;&#21482;&#26159;&#26242;&#26102;&#22312;&#24351;&#24351;&#20998;&#19981;&#28165;&#29233;&#19982;&#21916;&#27426;&#26102;&#20805;&#24403;&#20102;&#23548;&#24072;&#30340;&#35282;&#33394;&#12290; &#37073;&#26827;&#20803;&#23601;&#36825;&#26679;&#19968;&#38754;&#25509;&#21463;&#30528;&#24863;&#24773;&#65292;&#19968;&#38754;&#23567;&#24515;&#32764;&#32764;&#22320;&#19982;&#24464;&#22343;&#26388;&#32500;&#25345;&#20851;&#31995;&#12290; &#24464;&#22343;&#26388;&#21487;&#20197;&#22823;&#22823;&#21671;&#21671;&#30340;&#21898;&#20182;&#37073;&#36842;&#65292;&#21487;&#20197;&#23545;&#20182;&#25746;&#23047;&#32781;&#36182;&#65292;&#20063;&#21487;&#20197;&#36225;&#20182;&#19981;&#27880;&#24847;&#26102;&#24708;&#24708;&#22320;&#20146;&#19968;&#19979;&#38754;&#39050;&#12290;  &#28857;&#21040;&#20026;&#27490;&#12290;</p>

<p>&#21482;&#26159;&#37073;&#26827;&#20803;&#20570;&#26790;&#20063;&#27809;&#24819;&#21040;&#36825;&#20010;&#24464;&#22343;&#26388;&#21629;&#20013;&#27880;&#23450;&#30340;soulmate&#20250;&#26469;&#30340;&#36825;&#20040;&#26089;&#12290;</p>

<p>&#24464;&#22343;&#26388;&#27605;&#31455;&#26159;&#22312;&#26657;&#30007;&#22823;&#23398;&#29983;&#65292;&#31354;&#38386;&#19979;&#26469;&#30340;&#26102;&#38388;&#38500;&#20102;&#30475;&#20070;&#22522;&#26412;&#37117;&#34987;&#29992;&#26469;&#20102;&#32593;&#19978;&#20914;&#28010;&#65292;&#20114;&#32852;&#32593;&#24179;&#21488;&#19978;&#30340;&#30456;&#20876;&#19982;&#26085;&#24120;&#21487;&#20197;&#35828;&#26159;&#19968;&#22825;&#22810;&#26356;&#12290; &#37073;&#26827;&#20803;&#20063;&#21482;&#26159;&#38543;&#25163;&#30475;&#20102;&#30524;&#24464;&#22343;&#26388;&#30340;&#30456;&#20876;&#12290;</p>

<p> [&#39038;&#22992;&#22992;&#23425;&#33021;&#19981;&#33021;&#21035;&#24352;&#21475;&#38381;&#21475;&#22969;&#22969;&#22969;&#22969;@&#39038;&#26131;] [&#39038;&#26131; &#22238;&#22797; @&#22343;&#26388;:&#19981;&#21487;&#33021;&#30340;&#21602;&#65292;&#23453;&#36125;&#22969;&#22969;]  [&#22270;&#29255;] &#22270;&#19978;&#20004;&#20010;&#30007;&#29983;&#31505;&#30528;&#22312;&#19968;&#36215;&#25171;&#25171;&#38393;&#38393;&#65292;&#37073;&#26827;&#20803;&#30475;&#30528;&#20063;&#35273;&#24471;&#22909;&#29609;&#65292;&#32487;&#32493;&#24448;&#19979;&#30475;&#12290;  &#24464;&#22343;&#26388;&#30340;&#29983;&#27963;&#20016;&#23500;&#24471;&#24456;&#65292;&#20182;&#24456;&#25797;&#38271;&#25226;&#26080;&#36259;&#30340;&#26085;&#24120;&#21464;&#24471;&#24555;&#20048;&#36215;&#26469;&#12290;  &#28982;&#21518;&#37073;&#26827;&#20803;&#21457;&#29616;&#65292;&#20960;&#20046;&#27599;&#24352;&#21512;&#29031;&#37324;&#37117;&#20250;&#26377;&#36825;&#20040;&#19968;&#20010;&#29087;&#24713;&#30340;&#36523;&#24433;&#12290;  &#39038;&#26131;&#12290;</p>

<p>&#26080;&#35770;&#26159;&#22312;ktv&#37324;&#21809;&#27468;&#30340;&#24464;&#22343;&#26388;&#65292;&#22312;&#22270;&#20070;&#39302;&#37324;&#30475;&#20070;&#30340;&#24464;&#22343;&#26388;&#36824;&#26159;&#22312;&#26657;&#22253;&#37324;&#28459;&#27493;&#30340;&#24464;&#22343;&#26388;&#65292;&#26049;&#36793;&#30340;&#36523;&#24433;&#24635;&#26377;&#19968;&#20010;&#21512;&#21809;&#30340;&#39038;&#26131;&#65292;&#19968;&#20010;&#24110;&#24537;&#25343;&#20070;&#30340;&#39038;&#26131;&#65292;&#19968;&#20010;&#22312;&#24464;&#22343;&#26388;&#26049;&#36793;&#21557;&#21557;&#38393;&#38393;&#30340;&#39038;&#26131;&#12290; &#36215;&#21021;&#37073;&#26827;&#20803;&#21482;&#26159;&#28857;&#36827;&#21435;&#30475;&#20102;&#19979;&#39038;&#26131;&#30340;&#26085;&#24120;&#65292;&#24182;&#27809;&#26377;&#30475;&#20986;&#20160;&#20040;&#38382;&#39064;&#12290; &#21518;&#26469;&#37073;&#26827;&#20803;&#21435;&#23398;&#26657;&#37324;&#30475;&#36807;&#24464;&#22343;&#26388;&#65292;&#39034;&#20415;&#22312;&#23567;&#26379;&#21451;&#30340;&#20171;&#32461;&#35265;&#21040;&#20102;&#36825;&#20301;&#21738;&#37324;&#37117;&#26159;&#20182;&#30340;&#39038;&#26131;&#21644;&#21478;&#22806;&#20960;&#20301;&#20182;&#20204;&#30340;&#22909;&#21733;&#20204;&#12290; &#23433;&#20840;&#65292;&#22949;&#24403;&#65292;&#27809;&#38382;&#39064;&#12290; &#37073;&#26827;&#20803;&#26356;&#21152;&#25918;&#24515;&#22320;&#22238;&#21435;&#35813;&#21507;&#21507;&#35813;&#21917;&#21917;&#12290;</p>

<p>&#22914;&#26524;&#24464;&#22343;&#26388;&#36935;&#19981;&#21040;&#33258;&#24049;&#30340;soulmate&#65311;</p>

<p>&#37073;&#26827;&#20803;&#31639;&#20102;&#31639;&#26102;&#38388;&#12290; &#20877;&#31561;&#31561;&#65292;&#33457;&#23601;&#38271;&#22909;&#20102;&#12290;</p>

<p>&#28982;&#32780;&#24464;&#22343;&#26388;&#26159;&#20010;&#21644;&#37073;&#26827;&#20803;&#23478;&#26234;&#33021;&#23478;&#20855;&#19968;&#26679;&#20250;&#20027;&#21160;&#25214;&#33457;&#32933;&#20652;&#29087;&#30340;&#26234;&#33021;&#33457;&#12290;</p>

<p>&quot;&#37073;&#36842;&#65292;&#25105;&#25214;&#21040;&#20102;&#65281;&quot; &#24464;&#22343;&#26388;&#30340;&#22768;&#38899;&#21387;&#30340;&#22312;&#21971;&#23376;&#37324;&#65292;&#20272;&#35745;&#26159;&#22312;&#23487;&#33293;&#37324;&#24708;&#24708;&#32473;&#37073;&#26827;&#20803;&#25171;&#30340;&#30005;&#35805;&#65292;&#35821;&#27668;&#37324;&#38590;&#20197;&#25513;&#30422;&#20852;&#22859;&#12290;  &quot;&#25214;&#21040;&#20160;&#20040;&#20102;&#65311;&quot; &#37073;&#26827;&#20803;&#35821;&#27668;&#24179;&#38745;&#65292;&#29978;&#33267;&#38590;&#20197;&#24819;&#35937;&#20182;&#22841;&#30528;&#28895;&#30340;&#25163;&#22312;&#25238;&#12290;  &quot;&#20320;&#24536;&#21862;&#65281;&#25105;&#33136;&#19978;&#30340;&#21360;&#35760;&#65281;&quot; &#24464;&#22343;&#26388;&#36234;&#35828;&#36234;&#20852;&#22859;&#65292;&#37073;&#26827;&#20803;&#29978;&#33267;&#33021;&#21548;&#21040;&#20182;&#38590;&#20197;&#21387;&#25233;&#30340;&#31505;&#12290;  &quot;&#25214;&#21040;&#21862;&#65292;&#35841;&#21568;&#65292;&#25913;&#22825;&#24102;&#22238;&#23064;&#23478;&#30475;&#30475;&#12290;&rdquo; &#37073;&#26827;&#20803;&#20329;&#26381;&#33258;&#24049;&#36825;&#20010;&#26102;&#20505;&#36824;&#26377;&#24515;&#24773;&#21644;&#24464;&#22343;&#26388;&#24320;&#29609;&#31505;&#12290;  &quot;&#20320;&#20043;&#21069;&#35265;&#36807;&#30340;&#21568;&#65292;&#35830;&#19981;&#36319;&#20320;&#35828;&#20102;&#26377;&#20107;&#26377;&#20107;&#26377;&#20107;&#65292;&#28316;&#20102;&#25308;&#25308;&#65281;&quot;  &#24464;&#22343;&#26388;&#37027;&#20799;&#20256;&#26469;&#26049;&#36793;&#20154;&#32842;&#22825;&#19982;&#38190;&#30424;&#25970;&#25171;&#30340;&#22768;&#38899;&#65292;&#33509;&#25918;&#22312;&#24179;&#24120;&#65292;&#37073;&#26827;&#20803;&#32943;&#23450;&#35201;&#31639;&#30528;&#25913;&#22825;&#20877;&#36319;&#24464;&#22343;&#26388;&#35848;&#35848;&#21035;&#22823;&#26202;&#19978;&#20851;&#28783;&#25171;&#32593;&#28216;&#30340;&#38382;&#39064;&#12290; &#20294;&#20170;&#22825;&#20182;&#27809;&#36825;&#20010;&#24515;&#24773;&#12290;  &#37073;&#26827;&#20803;&#33041;&#23376;&#37324;&#38378;&#36807;&#20182;&#25152;&#35265;&#36807;&#30340;&#24464;&#22343;&#26388;&#21516;&#23398;&#65292;&#26368;&#21518;&#23450;&#26684;&#22312;&#19968;&#24352;&#25000;&#31505;&#30528;&#30340;&#33080;&#12290; &#39038;&#26131;&#12290;</p>

<p> &#39118;&#25171;&#30528;&#36716;&#20174;&#27801;&#21457;&#33050;&#39128;&#36807;&#65292;&#37073;&#26827;&#20803;&#27809;&#24525;&#20303;&#19968;&#20010;&#20919;&#28608;&#28789;&#12290;</p>

<p> &#22825;&#20937;&#20102;&#12290;</p>

<p> &quot;&#38463;&#22159;&#65281;&quot;</p>

<p>&#39038;&#26131;&#36793;&#36208;&#36793;&#25163;&#19978;&#27809;&#20572;&#19979;&#21457;&#28040;&#24687;&#30340;&#21160;&#20316;&#12290;</p>

<p>&#20170;&#22825;&#19981;&#30693;&#24590;&#20040;&#20102;&#65292;&#24590;&#20040;&#32473;&#24464;&#22343;&#26388;&#21457;&#28040;&#24687;&#37117;&#27809;&#22238;&#12290;  &#39038;&#26131;&#25214;&#20102;&#29579;&#25935;&#36745;&#38382;&#20182;&#20204;&#26159;&#19981;&#26159;&#21448;&#24320;&#40657;&#21435;&#20102;&#65292;&#34987;&#29579;&#25935;&#36745;&#19977;&#36830;&#21542;&#23450;&#24182;&#34920;&#31034;&#20320;&#20457;soulmate&#36824;&#19981;&#30693;&#36947;&#23545;&#26041;&#21435;&#21738;&#20799;&#20102;&#39038;&#22992;&#20320;&#20063;&#22826;&#19981;&#34892;&#20102;&#21543;&#12290;  &#28982;&#21518;&#29579;&#25935;&#36745;&#35805;&#27809;&#35828;&#23436;&#34987;&#39038;&#22992;&#26080;&#24773;&#25302;&#20837;&#40657;&#21517;&#21333;&#12290;</p>

<p>&#30007;&#20154;&#21487;&#20197;&#21898;&#22992;&#65292;&#20294;&#19981;&#21487;&#20197;&#35828;&#19981;&#34892;&#12290;</p>

<p>&#32852;&#31995;&#23436;&#29579;&#25935;&#36745;&#26080;&#26524;&#65292;&#39038;&#26131;&#21448;&#24320;&#22987;&#24819;&#21150;&#27861;&#12290; &#28982;&#21518;&#20182;&#23601;&#24819;&#21040;&#20102;&#24464;&#22343;&#26388;&#20170;&#22825;&#34987;&#37073;&#26827;&#20803;&#25509;&#22238;&#23478;&#20102;&#12290;  &#20182;&#24819;&#21435;&#23478;&#37324;&#25214;&#24464;&#22343;&#26388;&#12290;</p>

<p>&#36825;&#31639;&#19981;&#31639;&#26159;&#25552;&#21069;&#35265;&#22823;&#33285;&#23376;&#20102;&#65311;  &#39038;&#26131;&#19968;&#36793;&#36208;&#65292;&#19968;&#36941;&#24515;&#37324;&#36824;&#22312;&#20599;&#30528;&#20048;&#12290;</p>

<p>&#20174;&#20182;&#19979;&#36710;&#21040;&#30446;&#30340;&#22320;&#30340;&#36335;&#24456;&#38271;&#65292;&#22815;&#39038;&#26131;&#22312;&#33041;&#28023;&#20013;&#25226;&#20182;&#19982;&#24464;&#22343;&#26388;&#35748;&#35782;&#30340;&#25925;&#20107;&#36208;&#19968;&#36941;&#12290;</p>

<p> &#20182;&#20204;&#20174;&#26222;&#36890;&#25370;&#21451;&#21040;&#21457;&#29616;&#20114;&#20026;soulmate&#30340;&#21382;&#31243;&#21482;&#29992;&#20102;&#19968;&#26202;&#12290;</p>

<p>&#19968;&#20010;&#26412;&#26469;&#24179;&#20961;&#26080;&#22855;&#19982;&#20197;&#24448;&#26080;&#24046;&#30340;&#65292;&#22240;&#20026;&#20004;&#29942;&#37202;&#21644;&#19968;&#30424;&#28216;&#25103;&#32780;&#19981;&#24179;&#20961;&#30340;&#19968;&#26202;&#12290;</p>

<p>&#37027;&#22825;&#21018;&#22909;&#25918;&#20551;&#65292;&#20182;&#20204;&#19968;&#32676;&#20154;&#38386;&#30340;&#27809;&#20107;&#65292;&#20415;&#32422;&#20102;&#21435;&#29609;&#19968;&#30424;&#23494;&#23460;&#20877;&#21435;&#21507;&#20010;&#23477;&#22812;&#12290; &#20294;&#20852;&#22859;&#19978;&#22836;&#30340;&#19979;&#22330;&#26159;&#37202;&#20063;&#21917;&#22810;&#20102;&#65292;&#19968;&#32676;&#23567;&#20249;&#23376;&#21917;&#30340;&#33080;&#19978;&#27867;&#30528;&#32418;&#65292;&#36335;&#37117;&#36208;&#19981;&#39034;&#65292;&#22909;&#19981;&#23481;&#26131;&#25165;&#20004;&#20004;&#19977;&#19977;&#25600;&#25206;&#30528;&#25214;&#20102;&#23478;&#37202;&#24215;&#20945;&#27963;&#30528;&#20808;&#20303;&#19968;&#26202;&#12290;  &#19981;&#30693;&#36947;&#26159;&#20154;&#21917;&#30340;&#33041;&#23376;&#28151;&#21040;&#35828;&#38169;&#20102;&#65292;&#36824;&#26159;&#21917;&#37257;&#21518;&#35828;&#35805;&#35828;&#19981;&#28165;&#65292;&#31561;&#24464;&#22343;&#26388;&#21644;&#39038;&#26131;&#20004;&#20154;&#25671;&#25671;&#26179;&#26179;&#21040;&#20102;&#25151;&#38388;&#38376;&#21475;&#26102;&#65292;&#25165;&#21457;&#29616;&#30524;&#21069;&#30340;&#19981;&#26159;&#20182;&#20204;&#35201;&#30340;&#20004;&#20154;&#38388;&#12290;  &#32780;&#26159;&#22823;&#24202;&#25151;&#12290; &#31639;&#20102;&#65292;&#21453;&#27491;&#20004;&#20010;&#21333;&#36523;&#30340;&#22823;&#32769;&#29239;&#20204;&#20799;&#65292;&#20063;&#27809;&#20160;&#20040;&#20107;&#12290; &#20004;&#20154;&#24576;&#30528;&#22823;&#33268;&#30456;&#21516;&#30340;&#24819;&#27861;&#12290;</p>

<p> &quot;&#39038;&#22992;&#22992;&#65292;&#20320;&#36825;&#24179;&#35282;&#35044;&#65292;&#21704;&#21704;&#21704;&#21704;&#12290;&quot;  &quot;&#38381;&#22068;&#33261;&#22969;&#22969;&#65292;&#35830;&#65292;&#20320;&#33136;&#19978;&#8230;&#8230;&#26159;&#20160;&#20040;&#65311;&quot;  &quot;&#21999;&#65311;&#36825;&#20010;&#8230;&#8230;&#36825;&#26159;&#25105;&#65292;&#25105;&#30340;&#25628;&#32654;&#29305;&#22046;&#65281;soulmate&#65281;&quot;  &quot;&#21734;&#65292;soulmate&#65311;&#25105;&#20063;&#26377;&#22046;&#65281;&quot;  &quot;&#21738;&#20799;&#21602;&#65311;&quot;  &quot;&#36825;&#20799;&#65292;&#30475;&#35265;&#20102;&#21527;&#65311;&quot; &#39038;&#26131;&#25351;&#25351;&#33258;&#24049;&#30340;&#21491;&#32937;&#21518;&#20391;&#65292;&#19968;&#20010;&#40657;&#33394;&#30340;&#22278;&#24418;&#65292;&#36793;&#19978;&#20687;&#26159;&#36824;&#26377;&#23618;&#26580;&#20809;&#25928;&#26524;&#12290;  &quot;&#20320;soulmate&#26159;&#20010;&#8230;&#8230;&#29699;&#65311;&#28526;dei&#21568;&#65281;&quot;  &quot;&#20320;&#65292;&#20320;soulmate&#8230;&#8230;&#36824;&#26159;&#20010;&#26143;&#26143;&#22046;&#65281;&quot; &#39038;&#26131;&#19981;&#26381;&#36755;&#22320;&#25351;&#20102;&#25351;&#24464;&#22343;&#26388;&#33136;&#19978;&#30340;&#26143;&#26143;&#12290;</p>

<p>&#22823;&#25269;&#26159;&#21917;&#20102;&#37202;&#30340;&#21407;&#22240;&#65292;&#24464;&#22343;&#26388;&#35273;&#24471;&#39038;&#26131;&#27599;&#25139;&#19968;&#19979;&#65292;&#33136;&#19978;&#37027;&#19968;&#22788;&#20415;&#21464;&#24471;&#28378;&#28907;&#65292;&#39038;&#26131;&#30340;&#25163;&#22312;&#20182;&#36523;&#19978;&#25769;&#36215;&#20102;&#26080;&#24418;&#30340;&#28779;&#12290;</p>

<p>&#24464;&#22343;&#26388;&#35273;&#24471;&#38590;&#21463;&#26497;&#20102;&#65292;&#24819;&#36991;&#24320;&#39038;&#26131;&#25353;&#22312;&#33136;&#19978;&#30340;&#25163;&#25351;&#65292;&#21364;&#21453;&#34987;&#25265;&#30340;&#26356;&#32039;&#12290;  &quot;&#36825;&#19981;&#26159;&#20160;&#20040;&#22278;&#8230;&#8230;&quot; &#39038;&#26131;&#30340;&#22768;&#38899;&#21464;&#24471;&#40655;&#40655;&#31946;&#31946;&#22320;&#65292;&#36461;&#22312;&#24464;&#22343;&#26388;&#32819;&#36793;&#12290;  &quot;&#25105;&#26597;&#36807;&#20102;&#65292;&#36825;&#26159;&#26388;&#26376;&#8230;&#8230;&quot;  &#24464;&#22343;&#26388;&#30340;&#24847;&#35782;&#36880;&#28176;&#28165;&#37266;&#65292;&#21487;&#36523;&#20307;&#21364;&#20687;&#34987;&#34701;&#21270;&#20102;&#65292;&#36719;&#36367;&#36367;&#22320;&#38752;&#22312;&#39038;&#36523;&#19978;&#65292;&#24590;&#20040;&#20063;&#20351;&#19981;&#19978;&#21170;&#12290;</p>

<p>&quot;&#20170;&#22825;&#30340;&#26143;&#26143;&#65292;&#22909;&#30475;&#21527;&#65311;&quot;</p>

<p> &#24464;&#22343;&#26388;&#27809;&#26377;&#22238;&#31572;&#12290;</p>

<p> &#22240;&#20026;&#20182;&#27809;&#27861;&#22238;&#31572;&#12290;</p>

<p>&#39038;&#26131;&#30340;&#21563;&#25216;&#23601;&#20687;&#26159;&#21018;&#21018;&#30475;&#21035;&#20154;&#20570;&#36807;&#19968;&#36947;&#39064;&#23601;&#24819;&#33258;&#24049;&#19978;&#25163;&#20570;&#30340;&#23567;&#23401;&#23376;&#65292;&#30475;&#30528;&#27493;&#39588;&#21040;&#20301;&#65292;&#23454;&#38469;&#19978;&#31528;&#25305;&#29983;&#30095;&#24471;&#24456;&#12290;  &#24464;&#22343;&#26388;&#36825;&#19979;&#26159;&#30495;&#30340;&#21912;&#19981;&#36807;&#27668;&#26469;&#65292;&#36830;&#25293;&#20960;&#19979;&#39038;&#26131;&#30340;&#32972;&#35753;&#20182;&#36214;&#32039;&#26494;&#24320;&#65292;&#39038;&#26131;&#21364;&#25226;&#36825;&#20197;&#20026;&#25104;&#23545;&#26041;&#30340;&#23475;&#32670;&#65292;&#19968;&#21619;&#22320;&#21152;&#28145;&#20102;&#36825;&#20010;&#21563;&#12290; &#24464;&#22343;&#26388;&#23454;&#22312;&#21912;&#19981;&#36807;&#27668;&#20102;&#65292;&#24613;&#24471;&#20063;&#19981;&#39038;&#20854;&#20182;&#12290;&#22362;&#30828;&#30340;&#34382;&#29273;&#21050;&#30772;&#20102;&#26580;&#36719;&#30340;&#21767;&#65292;&#20026;&#36825;&#20010;&#31528;&#25305;&#30340;&#21563;&#22686;&#28155;&#20102;&#19968;&#20998;&#33125;&#29980;&#28363;&#21619;&#12290;</p>

<p> &#27861;&#24335;&#38271;&#21563;&#35762;&#31350;&#28010;&#28459;&#32501;&#38271;&#65292;&#39038;&#26131;&#20570;&#21040;&#20102;&#21518;&#38754;&#19968;&#21322;&#65292;&#33267;&#20110;&#28010;&#28459;&#65292;&#24464;&#22343;&#26388;&#25298;&#32477;&#22238;&#31572;&#12290;</p>

<p> &#24464;&#22343;&#26388;&#30529;&#30524;&#65292;&#39038;&#26131;&#20063;&#22312;&#30475;&#30528;&#20182;&#12290;  &#39038;&#26131;&#20170;&#22825;&#30340;&#30524;&#30555;&#37324;&#20687;&#26159;&#33853;&#20837;&#20102;&#26143;&#27827;&#12290; &#24464;&#22343;&#26388;&#26412;&#26469;&#30340;&#33086;&#27668;&#20063;&#19981;&#30693;&#36947;&#35813;&#22914;&#20309;&#21457;&#20316;&#20102;&#12290; &#20182;&#24819;&#21040;&#22312;&#20070;&#37324;&#30475;&#21040;&#35821;&#21477;&#12290; &#21916;&#27426;&#19968;&#20010;&#20154;&#65292;&#24895;&#24847;&#19982;&#20182;&#20570;&#29233;&#26159;&#20160;&#20040;&#24863;&#21463;&#65311;  &#26080;&#35770;&#20182;&#31359;&#30340;&#26159;&#31036;&#26381;&#65292;&#34924;&#34923;&#65292;&#36824;&#26159;&#26222;&#26222;&#36890;&#36890;&#30340;t&#24676;&#65292;&#26080;&#35770;&#20182;&#20170;&#22825;&#20180;&#32454;&#25171;&#25198;&#19982;&#21542;&#65292;&#20320;&#37117;&#26377;&#24819;&#21563;&#20182;&#65292;&#35302;&#25720;&#20182;&#32905;&#20307;&#65292;&#20849;&#36212;&#27426;&#24841;&#30340;&#27442;&#26395;&#12290;</p>

<p> &#24464;&#22343;&#26388;&#35273;&#24471;&#33258;&#24049;&#29616;&#22312;&#23436;&#34507;&#26497;&#20102;&#12290;</p>

<p>&#39038;&#26131;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#34987;&#37027;&#19968;&#19979;&#32473;&#21676;&#37266;&#20102;&#65292;&#31449;&#22312;&#21407;&#22320;&#21574;&#24867;&#30528;&#65292;&#30524;&#31070;&#20063;&#26159;&#21574;&#28382;&#30340;&#12290; &#20182;&#20204;&#25165;&#21018;&#21018;&#36808;&#20986;&#31532;&#19968;&#27493;&#65292;&#29616;&#22312;&#25910;&#22238;&#8230;&#8230; &#26469;&#19981;&#21450;&#20102;&#12290; &#24464;&#22343;&#26388;&#24178;&#33030;&#21033;&#33853;&#22320;&#25294;&#30528;&#39038;&#26131;&#39046;&#21475;&#20027;&#21160;&#21563;&#20102;&#19978;&#21435;&#12290;</p>

<p>&#20004;&#20154;&#19968;&#20849;&#25165;&#36825;&#20004;&#27425;&#32463;&#39564;&#65292;&#27809;&#20160;&#20040;&#19968;&#22238;&#29983;&#20108;&#22238;&#29087;&#30340;&#36947;&#29702;&#65292;&#20840;&#38752;&#30528;&#24863;&#35273;&#30450;&#30446;&#23581;&#35797;&#12290; &#24464;&#22343;&#26388;&#30340;&#33292;&#20027;&#21160;&#21435;&#21246;&#39038;&#26131;&#65292;&#21364;&#19968;&#19981;&#23567;&#24515;&#36461;&#22312;&#29273;&#19978;&#65292;&#25720;&#32034;&#20102;&#21322;&#22825;&#25165;&#26377;&#20102;&#28857;&#20687;&#22312;&#20146;&#21563;&#30340;&#26679;&#23376;&#12290;</p>

<p>&#20146;&#21563;&#30340;&#19979;&#19968;&#27493;&#26159;&#20160;&#20040;&#65311;</p>

<p>&#35841;&#30693;&#36947;&#65292;&#22823;&#23478;&#30475;&#30340;&#29255;&#37117;&#19981;&#19968;&#26679;&#65292;&#36825;&#20107;&#36824;&#27809;&#26377;&#23448;&#26041;&#20844;&#24335;&#12290;</p>

<p>&#24464;&#22343;&#26388;&#21435;&#35299;&#39038;&#26131;&#30340;&#39046;&#21475;&#65292;&#39038;&#26131;&#25170;&#24464;&#22343;&#26388;&#30340;&#35044;&#23376;&#65292;&#20004;&#20154;&#30340;&#21160;&#20316;&#25163;&#24537;&#33050;&#20081;&#65292;&#35848;&#19981;&#19978;&#21322;&#28857;&#32654;&#24863;&#12290;</p>

<p>&#22909;&#19981;&#23481;&#26131;&#25170;&#23436;&#20102;&#34915;&#26381;&#65292;&#39038;&#26131;&#22352;&#22312;&#24202;&#36793;&#19978;&#65292;&#24464;&#22343;&#26388;&#22352;&#22312;&#20182;&#33151;&#19978;&#65292;&#20004;&#20154;&#19968;&#19978;&#19968;&#19979;&#65292;&#21767;&#40831;&#38388;&#35302;&#30896;&#65292;&#25163;&#38543;&#30528;&#20146;&#21563;&#30340;&#27700;&#22768;&#36880;&#28176;&#28145;&#20837;&#35302;&#25720;&#12290; &#24464;&#22343;&#26388;&#30340;&#25163;&#25645;&#22312;&#39038;&#26131;&#32937;&#19978;&#65292;&#25351;&#23574;&#22312;&#26388;&#26376;&#30340;&#21360;&#35760;&#19978;&#25171;&#30528;&#22280;&#22280;&#65292;&#24863;&#21463;&#21360;&#35760;&#24102;&#26469;&#30340;&#28378;&#28907;&#35302;&#24863;&#12290; &#39038;&#26131;&#30340;&#25163;&#25569;&#30528;&#24464;&#22343;&#26388;&#30340;&#33136;&#65292;&#26143;&#26143;&#30340;&#21360;&#35760;&#23558;&#28201;&#24230;&#20256;&#21040;&#20182;&#25484;&#24515;&#12290;</p>

<p>&#20004;&#20154;&#20107;&#21457;&#31361;&#28982;&#65292;&#35841;&#20063;&#27809;&#25552;&#21069;&#20570;&#36807;&#21151;&#35838;&#65292;&#21482;&#33021;&#20945;&#27963;&#30528;&#25226;&#33041;&#23376;&#37324;&#26377;&#30340;&#19968;&#24212;&#25487;&#20986;&#26469;&#12290;</p>

<p> &#27605;&#31455;&#65292;&#23454;&#36341;&#20986;&#30495;&#30693;&#12290;</p>

<p> &#39038;&#26131;&#20570;&#25193;&#24352;&#30340;&#25163;&#27861;&#20063;&#22240;&#27492;&#30456;&#24403;&#31895;&#26292;&#65292;&#20272;&#35745;&#26159;&#24179;&#26102;&#30475;&#29255;&#30475;&#24615;&#30693;&#35782;&#20063;&#27809;&#20180;&#32454;&#30475;&#36807;&#21069;&#25103;&#36807;&#31243;&#65292;&#21482;&#30693;&#36947;&#25163;&#25351;&#20280;&#36827;&#21435;&#19968;&#36890;&#20081;&#25353;&#23601;&#23436;&#20107;&#20799;&#20102;&#12290;  &#35201;&#19981;&#26159;&#39038;&#26131;&#22068;&#22622;&#30528;&#24464;&#22343;&#26388;&#35828;&#19981;&#20102;&#35805;&#65292;&#24464;&#22343;&#26388;&#26159;&#24819;&#38382;&#20505;&#19979;&#39038;&#26131;&#20843;&#36744;&#23376;&#31062;&#23447;&#30340;&#65292;&#20182;&#21507;&#30171;&#24471;&#25163;&#25351;&#20174;&#21407;&#20808;&#25361;&#36887;&#24615;&#30011;&#22280;&#22280;&#21160;&#20316;&#21464;&#25104;&#20102;&#32039;&#32039;&#25235;&#20303;&#65292;&#29983;&#29702;&#24615;&#30340;&#27882;&#27700;&#22312;&#30524;&#30518;&#37324;&#25171;&#36716;&#65292;&#26579;&#30340;&#30524;&#35282;&#26356;&#32418;&#20102;&#20960;&#20998;&#12290; &#39038;&#26131;&#20272;&#35745;&#20063;&#26377;&#28857;&#25968;&#65292;&#36830;&#24537;&#25226;&#25506;&#36827;&#21435;&#30340;&#25163;&#25351;&#32553;&#20102;&#22238;&#26469;&#65292;&#21482;&#29992;&#25351;&#23574;&#22312;&#27934;&#31348;&#30340;&#36793;&#32536;&#36731;&#36731;&#25353;&#21160;&#65292;&#22068;&#20063;&#26494;&#20102;&#24320;&#65292;&#29992;&#26356;&#28201;&#26580;&#30340;&#26041;&#24335;&#21435;&#20146;&#21563;&#24464;&#22343;&#26388;&#30340;&#39048;&#32937;&#12290;</p>

<p>&#24464;&#22343;&#26388;&#22909;&#19981;&#23481;&#26131;&#26377;&#20010;&#32531;&#21475;&#27668;&#30340;&#26426;&#20250;&#65292;&#20511;&#21147;&#23558;&#19979;&#24052;&#38752;&#22312;&#39038;&#26131;&#32937;&#19978;&#65292;&#36830;&#39554;&#20102;&#20960;&#22768;&#29399;&#19996;&#35199;&#39038;&#26131;&#12290; &#39038;&#26131;&#36793;&#35843;&#20355;&#20182;&#27809;&#21147;&#27668;&#23601;&#21097;&#36825;&#28857;&#23601;&#30465;&#30465;&#65292;&#36793;&#21448;&#35797;&#30528;&#23558;&#25163;&#25351;&#25506;&#36827;&#32905;&#31348;&#12290;&#36825;&#27425;&#26126;&#26174;&#27604;&#19978;&#27425;&#35880;&#24910;&#24471;&#22810;&#65292;&#39038;&#26131;&#21482;&#35797;&#30528;&#20808;&#23558;&#19968;&#26681;&#25163;&#25351;&#22622;&#36827;&#21435;&#65292;&#25353;&#25545;&#30528;&#32039;&#32503;&#30340;&#32905;&#31348;&#12290; &#27809;&#26377;&#28070;&#28369;&#21058;&#65292;&#39038;&#26131;&#32431;&#38752;&#25163;&#25351;&#19968;&#28857;&#28857;&#25545;&#36719;&#20102;&#31348;&#21475;&#65292;&#20877;&#22622;&#20837;&#31532;&#20108;&#26681;&#25163;&#25351;&#12290; &#28287;&#28287;&#28369;&#28369;&#30340;&#35302;&#24863;&#65292;&#32905;&#22721;&#38543;&#30528;&#32908;&#32905;&#30340;&#32039;&#32553;&#23558;&#25163;&#25351;&#21560;&#21550;&#65292;&#20498;&#26159;&#32473;&#25193;&#24352;&#21160;&#20316;&#22686;&#28155;&#20102;&#19981;&#23569;&#40635;&#28902;&#12290; &#39038;&#26131;&#36461;&#20102;&#36461;&#24464;&#22343;&#26388;&#30340;&#39048;&#33046;&#65292;&#22240;&#20026;&#23039;&#21183;&#30340;&#21407;&#22240;&#65292;&#20004;&#20154;&#29616;&#22312;&#30340;&#21160;&#20316;&#26159;&#20132;&#39048;&#30456;&#38752;&#12290;</p>

<p>&quot;&#22343;&#26388;&#23453;&#36125;&#65292;&#25918;&#26494;&#28857;&#12290;&quot;  &quot;&#20320;&#21160;&#20316;&#8230;&#8230;&#36731;&#28857;&#8230;&#8230;&#21834;&#12290;&quot;</p>

<p>&#39038;&#26131;&#25506;&#20837;&#20102;&#31532;&#19977;&#26681;&#25163;&#25351;&#30340;&#21516;&#26102;&#65292;&#24464;&#22343;&#26388;&#33136;&#19978;&#19968;&#37240;&#65292;&#21482;&#35273;&#30528;&#19979;&#36523;&#24840;&#21457;&#27809;&#20102;&#21147;&#27668;&#12290;</p>

<p>&#39038;&#26131;&#25163;&#25351;&#19978;&#19979;&#25277;&#25289;&#65292;&#19979;&#36523;&#30340;&#32905;&#26609;&#39030;&#30528;&#24464;&#22343;&#26388;&#30340;&#22823;&#33151;&#26681;&#65292;&#28907;&#30340;&#20182;&#33151;&#22352;&#19981;&#31283;&#12290;</p>

<p>&#39038;&#26131;&#24819;&#32473;&#24464;&#22343;&#26388;&#25442;&#20010;&#36731;&#26494;&#20123;&#30340;&#23039;&#21183;&#25554;&#20837;&#65292;&#21364;&#35265;&#30528;&#23545;&#26041;&#25671;&#20102;&#25671;&#22836;&#65292;&#20026;&#26159;&#19981;&#24819;&#25442;&#21160;&#20316;&#65292;&#20415;&#21482;&#33021;&#23567;&#24515;&#32764;&#32764;&#30340;&#25206;&#30528;&#23545;&#26041;&#30340;&#19979;&#36523;&#19982;&#33136;&#65292;&#19968;&#28857;&#28857;&#23558;&#19979;&#36523;&#30340;&#32905;&#26609;&#36865;&#20837;&#23578;&#26410;&#25193;&#24352;&#23436;&#20840;&#30340;&#31348;&#21475;&#12290; &#30140;&#30171;&#24863;&#22312;&#36825;&#19968;&#21051;&#20687;&#26159;&#35201;&#23558;&#24464;&#22343;&#26388;&#25749;&#35010;&#65292;&#20182;&#29273;&#32039;&#32039;&#21676;&#30528;&#65292;&#21475;&#33108;&#20013;&#30340;&#33125;&#29980;&#20351;&#20182;&#29702;&#26234;&#65292;&#27714;&#39286;&#33324;&#30340;&#21627;&#21535;&#22768;&#34987;&#19968;&#28857;&#28857;&#25545;&#30862;&#20102;&#20174;&#21971;&#20013;&#25380;&#20986;&#12290;  soulmate&#20043;&#38388;&#20849;&#36890;&#30340;&#24863;&#30693;&#22312;&#24202;&#20107;&#19978;&#21457;&#25381;&#21040;&#20102;&#26497;&#33268;&#65292;&#39038;&#26131;&#24863;&#21463;&#24471;&#21040;&#24464;&#22343;&#26388;&#30340;&#30171;&#65292;&#23613;&#21487;&#33021;&#25918;&#28201;&#26580;&#20102;&#21160;&#20316;&#65292;&#20182;&#23558;&#21097;&#19979;&#30340;&#28201;&#26580;&#20316;&#21563;&#33853;&#22312;&#24464;&#22343;&#26388;&#30340;&#30473;&#24515;&#12290;</p>

<p>&#31561;&#24930;&#24930;&#36866;&#24212;&#20102;&#36825;&#31181;&#19979;&#36523;&#34987;&#28378;&#28907;&#25745;&#24320;&#30340;&#24863;&#35273;&#65292;&#24464;&#22343;&#26388;&#19979;&#19968;&#36718;&#36814;&#26469;&#30340;&#26159;&#32531;&#24930;&#22320;&#25277;&#25554;&#65292;&#28825;&#28909;&#30340;&#35302;&#24863;&#22312;&#32905;&#22721;&#19978;&#21453;&#22797;&#28369;&#21160;&#65292;&#32531;&#24930;&#30340;&#21160;&#20316;&#20687;&#26159;&#34434;&#34433;&#24930;&#24930;&#22320;&#21676;&#22124;&#29702;&#26234;&#65292;&#23558;&#24555;&#24863;&#31232;&#30862;&#22320;&#19968;&#28857;&#28857;&#36865;&#36798;&#20182;&#20840;&#36523;&#65292;&#21483;&#20154;&#30171;&#33510;&#21448;&#38590;&#32784;&#12290;</p>

<p>&#24464;&#22343;&#26388;&#24819;&#39554;&#19968;&#21477;&#29399;&#19996;&#35199;&#21160;&#24555;&#28857;&#65292;&#21364;&#22068;&#37324;&#24590;&#20040;&#20063;&#35828;&#19981;&#28165;&#35805;&#65292;&#21596;&#21596;&#21693;&#21693;&#22320;&#21756;&#21756;&#20102;&#21322;&#22825;&#37117;&#21548;&#19981;&#28165;&#35828;&#30340;&#26159;&#20160;&#20040;&#12290; &#39038;&#26131;&#22823;&#27010;&#24863;&#30693;&#21040;&#20182;&#30140;&#20102;&#65292;&#21152;&#24555;&#20102;&#25277;&#25554;&#30340;&#36895;&#24230;&#19982;&#21147;&#36947;&#65292;&#36895;&#25112;&#36895;&#20915;&#12290; &#24464;&#22343;&#26388;&#36825;&#19979;&#24443;&#24213;&#27809;&#21147;&#27668;&#19996;&#24819;&#35199;&#24819;&#20102;&#65292;&#29467;&#28872;&#22320;&#25758;&#20987;&#20687;&#28023;&#28010;&#23558;&#19968;&#28526;&#21448;&#19968;&#28526;&#30340;&#24555;&#24863;&#23558;&#20182;&#27985;&#36523;&#28153;&#27809;&#65292;&#21897;&#21657;&#37324;&#24525;&#30528;&#30340;&#21627;&#21535;&#22768;&#34987;&#38543;&#20043;&#24102;&#20986;&#12290;&#24464;&#22343;&#26388;&#36825;&#26102;&#30340;&#21971;&#38899;&#20687;&#20182;&#31505;&#36215;&#26469;&#30340;&#19968;&#26679;&#65292;&#24178;&#20928;&#28165;&#20142;&#65292;&#21364;&#21448;&#22240;&#20026;&#26576;&#20123;&#29615;&#22659;&#26465;&#20214;&#30340;&#21464;&#21160;&#65292;&#26579;&#19978;&#20102;&#24615;&#27442;&#30340;&#33394;&#24425;&#12290;</p>

<p>&#21627;&#21535;&#22768;&#19982;&#25758;&#20987;&#30340;&#27700;&#22768;&#32544;&#32544;&#32469;&#32469;&#65292;&#25545;&#20081;&#22312;&#19968;&#36215;&#65292;&#39038;&#26131;&#23613;&#21487;&#33021;&#28201;&#26580;&#22320;&#21563;&#19978;&#24464;&#22343;&#26388;&#39048;&#20391;&#30340;&#30179;&#65292;&#23558;&#21407;&#20808;&#24178;&#20928;&#30340;&#39048;&#33046;&#21563;&#20986;&#19968;&#22359;&#32418;&#26197;&#12290;</p>

<p>&#30333;&#27978;&#19982;&#40092;&#32418;&#20132;&#32455;&#34701;&#21512;&#65292;&#20276;&#38543;&#30528;&#20108;&#20154;&#30340;&#21160;&#20316;&#32531;&#32531;&#27839;&#30528;&#33151;&#27969;&#19979;&#65292;&#30011;&#19979;&#19968;&#36947;&#21517;&#20026;&#24615;&#29233;&#30340;&#21360;&#23376;&#12290;</p>

<p> &#37027;&#20010;&#22812;&#26202;&#20043;&#21518;&#30340;&#20108;&#22825;&#65292;&#20004;&#20154;&#19968;&#20010;&#25386;&#20004;&#27493;&#37117;&#36208;&#19981;&#21160;&#65292;&#19968;&#20010;&#19978;&#20010;&#21397;&#25152;&#37117;&#35273;&#24471;&#40481;&#20799;&#29983;&#30140;&#65292;&#26368;&#21518;&#24867;&#26159;&#20687;&#26469;&#26102;&#19968;&#26679;&#39076;&#39076;&#24013;&#24013;&#22320;&#30456;&#20114;&#25206;&#30528;&#22238;&#20102;&#26657;&#12290; &#20182;&#20204;&#22312;&#36825;&#19968;&#22530;&#23454;&#25112;&#35838;&#23398;&#21040;&#30340;&#30693;&#35782;&mdash;&mdash;&#28070;&#28369;&#21058;&#19982;&#25193;&#24352;&#30340;&#37325;&#35201;&#24615;&#12290;</p>

<p>&#33258;&#37027;&#20043;&#21518;&#20108;&#20154;&#21517;&#27491;&#35328;&#39034;&#22320;&#25970;&#19979;&#26469;&#20102;&#28789;&#39746;&#20276;&#20387;&#30340;&#20851;&#31995;&#65292;&#24178;&#20160;&#20040;&#20107;&#37117;&#26356;&#26159;&#27627;&#19981;&#36991;&#35763;&#65292;&#24464;&#22343;&#26388;&#38754;&#23376;&#34180;&#65292;&#26377;&#26102;&#20250;&#24525;&#19981;&#20303;&#23475;&#32670;&#65292;&#32780;&#39038;&#26131;&#23545;&#27604;&#23601;&#30456;&#24403;&#24320;&#25918;&#65292;&#28431;&#30340;&#28857;&#20182;&#36824;&#35201;&#34917;&#20805;&#19978;&#12290;  &#29992;&#20182;&#20204;&#30340;&#20154;&#38388;&#22909;&#23460;&#21451;&#29579;&#25935;&#36745;&#30340;&#35805;&#26469;&#35828;:  &#20041;&#20044;&#23130;&#24198;&#20135;&#21697;&#30452;&#38144;&#65292;&#20808;&#21040;&#20808;&#24471;&#65292;&#30475;&#22312;&#21516;&#23398;&#20221;&#19978;&#32473;&#20320;&#20204;&#25171;&#20010;&#20061;&#20116;&#25240;&#20248;&#24800;&#65292;&#24102;&#30528;&#24202;&#19978;&#19977;&#20214;&#22871;&#32473;&#29239;&#29228;&#12290;</p>

<p>&#24635;&#32780;&#35328;&#20043;&#65292;&#20108;&#20154;&#20043;&#21518;&#21448;&#23581;&#35797;&#20570;&#36807;&#20960;&#27425;&#65292;&#21482;&#19981;&#36807;&#27604;&#36215;&#31532;&#19968;&#27425;&#26377;&#32463;&#39564;&#24471;&#22810;&#65292;&#20063;&#26356;&#21152;&#36235;&#36817;&#20110;&#28857;&#21040;&#20026;&#27490;&#12290; &#26377;&#26102;&#24464;&#22343;&#26388;&#20250;&#22312;&#32467;&#26463;&#21518;&#25139;&#30528;&#39038;&#26131;&#30340;&#28789;&#39746;&#21360;&#35760;&#65292;&#35797;&#22270;&#37325;&#26032;&#25769;&#36215;&#23545;&#26041;&#30340;&#27442;&#26395;&#65292;&#21364;&#24635;&#26159;&#34987;&#39038;&#26131;&#25170;&#25289;&#24320;&#65292;&#25720;&#25720;&#33041;&#34955;&#65292;&#21578;&#35785;&#20182;&#22256;&#20102;&#24555;&#30561;&#35273;&#12290;</p>

<p>&#39038;&#26131;&#28165;&#24515;&#23521;&#27442;&#20102;&#65311;</p>

<p>&#19981;&#65292;&#20182;&#21482;&#26159;&#19981;&#24819;&#31532;&#20108;&#22825;&#19978;&#35838;&#20004;&#20010;&#20154;&#37117;&#20174;&#24202;&#19978;&#29228;&#19981;&#36215;&#26469;&#12290; &#39038;&#26131;&#36208;&#22312;&#36335;&#19978;&#65292;&#20182;&#35760;&#24471;&#24464;&#22343;&#26388;&#32473;&#20182;&#35762;&#36807;&#65292;&#23601;&#22312;&#21069;&#38754;&#19968;&#28857;&#30340;&#20301;&#32622;&#12290;</p>

<p> &#24819;&#30528;&#39532;&#19978;&#23601;&#35201;&#35265;&#21040;&#33258;&#24049;&#22823;&#33285;&#23376;&#20102;&#65292;&#39038;&#26131;&#19981;&#30001;&#24471;&#36793;&#36208;&#36793;&#27880;&#24847;&#25972;&#29702;&#20102;&#19979;&#33258;&#24049;&#34987;&#26202;&#39118;&#21561;&#20081;&#30340;&#21457;&#22411;&#12290;</p>

<p> &#35013;&#30528;&#34507;&#31957;&#30340;&#34955;&#23376;&#25346;&#22312;&#39038;&#26131;&#25163;&#24515;&#65292;&#38543;&#30528;&#34892;&#36208;&#30340;&#21160;&#20316;&#26179;&#30528;&#22280;&#22280;&#12290;</p>

<p>&quot;&#37073;&#36842;&#8230;&#8230;&#24930;&#28857;&#8230;&#8230;&quot; &#24464;&#22343;&#26388;&#36523;&#23376;&#19968;&#21518;&#20208;&#36538;&#22312;&#24202;&#19978;&#65292;&#21628;&#21560;&#22768;&#38543;&#30528;&#21160;&#20316;&#21464;&#24471;&#24613;&#20419;&#65292;&#26089;&#19978;&#34987;&#25972;&#29702;&#30340;&#24179;&#24179;&#25972;&#25972;&#30340;&#24202;&#21333;&#27492;&#21051;&#34987;&#24464;&#22343;&#26388;&#25163;&#25289;&#24471;&#30385;&#24052;&#24052;&#30340;&#12290; &#37073;&#26827;&#20803;&#24515;&#37324;&#26377;&#25968;&#65292;&#30475;&#23567;&#23401;&#26377;&#28857;&#21463;&#19981;&#20303;&#20102;&#65292;&#20415;&#24930;&#19979;&#20102;&#21160;&#20316;&#65292;&#26377;&#33410;&#22863;&#22320;&#39030;&#30528;&#23567;&#23401;&#30340;&#25935;&#24863;&#37096;&#20301;&#19968;&#28857;&#28857;&#30952;&#36827;&#21435;&#12290;  &#22343;&#26388;&#21738;&#21463;&#24471;&#20102;&#37073;&#26827;&#20803;&#36825;&#22871;&#65292;&#25163;&#27515;&#27515;&#25187;&#30528;&#34987;&#23376;&#24680;&#19981;&#24471;&#25226;&#33258;&#24049;&#25972;&#20010;&#20154;&#22475;&#36827;&#21435;&#65292;&#33136;&#24525;&#19981;&#20303;&#25402;&#36215;&#65292;&#21364;&#21448;&#22240;&#37240;&#36719;&#30340;&#26080;&#21147;&#24863;&#21457;&#39076;&#12290;</p>

<p> &#25293;&#25171;&#26641;&#21494;&#30340;&#26292;&#38632;&#36716;&#20026;&#26825;&#26580;&#30340;&#32454;&#38632;&#65292;&#21364;&#19997;&#19997;&#32533;&#32533;&#19981;&#32477;&#65292;&#21010;&#36807;&#21494;&#33033;&#65292;&#21010;&#36807;&#21494;&#26681;&#65292;&#23558;&#26641;&#21494;&#25171;&#24471;&#28287;&#36879;&#65292;&#38543;&#30528;&#38632;&#30340;&#24133;&#24230;&#26179;&#21160;&#12290;</p>

<p> &#38543;&#30528;&#21160;&#20316;&#26179;&#21160;&#23567;&#33151;&#32908;&#32905;&#32503;&#30340;&#32039;&#23454;&#65292;&#33050;&#36286;&#20725;&#30828;&#22320;&#34615;&#32553;&#30528;&#65292;&#19968;&#21452;&#33151;&#22841;&#22312;&#37073;&#26827;&#20803;&#30340;&#20391;&#33136;&#19978;&#65292;&#38543;&#30528;&#27599;&#19968;&#27425;&#20914;&#20987;&#30340;&#24133;&#24230;&#32908;&#32932;&#38388;&#30456;&#36461;&#65292;&#20256;&#36882;&#30528;&#20307;&#28201;&#12290;</p>

<p>&#25769;&#20154;&#32780;&#19981;&#33258;&#30693;&#12290;</p>

<p>&#39038;&#26131;&#31449;&#22312;&#38376;&#21069;&#65292;&#20182;&#35760;&#24471;&#23601;&#26159;&#36825;&#37324;&#27809;&#38169;&#12290;  &#25972;&#26635;&#24314;&#31569;&#21482;&#26377;&#27004;&#19978;&#20960;&#38388;&#25151;&#20142;&#30528;&#20809;&#65292;&#24597;&#26159;&#20027;&#20154;&#28145;&#22812;&#20102;&#36824;&#27809;&#30561;&#12290;&#39038;&#26131;&#20934;&#22791;&#32473;&#24464;&#22343;&#26388;&#25171;&#20010;&#30005;&#35805;&#65292;&#39034;&#20415;&#35843;&#20355;&#20960;&#21477;&#26159;&#19981;&#26159;&#36824;&#22312;&#21644;&#25935;&#36745;&#20182;&#20204;&#25171;&#22992;&#22969;&#23616;&#12290;  &#30005;&#35805;&#36807;&#20102;&#19968;&#20250;&#20799;&#25165;&#25509;&#19978;&#65292;&#21018;&#25509;&#36890;&#26102;&#65292;&#39038;&#26131;&#21548;&#35265;&#30005;&#35805;&#21478;&#19968;&#22836;&#20256;&#26469;&#30340;&#22768;&#38899;&#65292;&#26159;&#27700;&#28404;&#33853;&#22312;&#28020;&#32568;&#19978;&#65292;&#26159;&#20154;&#36731;&#24494;&#30340;&#21628;&#21560;&#22768;&#12290;</p>

<p> &quot;&#23453;&#36125;&#65292;&#22312;&#23478;&#27927;&#28577;&#21602;&#65311;&quot;</p>

<p> &#23545;&#38754;&#22768;&#38899;&#27785;&#40664;&#20102;&#19979;&#65292;&#39038;&#26131;&#38544;&#32422;&#26377;&#21548;&#21040;&#20004;&#20154;&#20132;&#35848;&#30340;&#22768;&#38899;&#65292;&#22841;&#26434;&#30528;&#12300;&#27927;&#24178;&#20928;&#12301;&#12300;&#22823;&#38382;&#39064;&#12301;&#12300;&#25442;&#25481;&#12301;&#30340;&#23383;&#30524;&#12290;</p>

<p>&#24464;&#22343;&#26388;&#35828;&#36807;&#65292;&#23478;&#37324;&#23601;&#20182;&#21733;&#36319;&#20182;&#20303;&#12290;</p>

<p>&#39038;&#26131;&#26377;&#20123;&#30097;&#24785;&#65292;&#19981;&#36807;&#30005;&#35805;&#23545;&#38754;&#24456;&#24555;&#23601;&#32473;&#20102;&#20182;&#22238;&#22797;&#12290;  &quot;&#21703;&#20320;&#24590;&#20040;&#26469;&#20102;&#65281;&#20986;&#22823;&#38382;&#39064;&#65281;&#31561;&#30528;&#65281;&quot;</p>

<p> &#36824;&#26159;&#36319;&#24448;&#24120;&#19968;&#26679;&#21643;&#21643;&#21628;&#21628;&#65292;&#21548;&#30528;&#27809;&#20160;&#20040;&#38382;&#39064;&#12290; &#26469;&#24320;&#38376;&#30340;&#26159;&#37073;&#26827;&#20803;&#65292;&#39038;&#26131;&#31449;&#22312;&#33258;&#24049;&#30340;&#20934;&#22823;&#33285;&#23376;&#38754;&#21069;&#32769;&#32769;&#23454;&#23454;&#30340;&#65292;&#36824;&#29983;&#24597;&#33258;&#24049;&#30041;&#19979;&#30340;&#31532;&#19968;&#21360;&#35937;&#20250;&#19981;&#20250;&#19981;&#22909;&#65292;&#36225;&#30528;&#37073;&#26827;&#20803;&#21435;&#25343;&#33590;&#26479;&#26102;&#65292;&#23545;&#30528;&#25163;&#26426;&#33258;&#25293;&#38236;&#22836;&#36830;&#25235;&#20102;&#20960;&#19979;&#34987;&#39118;&#21561;&#20081;&#30340;&#22836;&#21457;&#12290;</p>

<p> &#24456;&#22909;&#65292;&#23436;&#32654;&#65292;&#39038;&#26131;&#20320;&#26159;&#26368;&#24069;der&#12290;</p>

<p> &#39038;&#26131;&#22352;&#22312;&#33590;&#20960;&#36793;&#65292;&#37073;&#26827;&#20803;&#32473;&#20182;&#30340;&#33590;&#26479;&#37324;&#20498;&#20102;&#33590;&#20415;&#31216;&#26377;&#20107;&#20808;&#21435;&#24537;&#27963;&#65292;&#39038;&#26131;&#19968;&#20010;&#20154;&#22352;&#22312;&#27004;&#19979;&#25447;&#30528;&#26479;&#28909;&#33590;&#12290;</p>

<p>&#20154;&#21592;&#21040;&#20301;&#65292;&#21482;&#24046;&#22343;&#26388;&#12290;</p>

<p>&#27004;&#19978;&#20256;&#26469;&#20102;&#19996;&#35199;&#33853;&#22312;&#22320;&#19978;&#30340;&#22768;&#38899;&#65292;&#39038;&#26131;&#24819;&#21040;&#21018;&#25165;&#37073;&#26827;&#20803;&#21435;&#30340;&#26159;&#19968;&#27004;&#23627;&#23376;&#65292;&#37027;&#20108;&#27004;&#24517;&#28982;&#26159;&#22343;&#26388;&#12290; &#39038;&#26131;&#24576;&#30097;&#21487;&#33021;&#26159;&#27927;&#28577;&#32473;&#25684;&#30528;&#20102;&#65292;&#25720;&#30528;&#27004;&#26799;&#19978;&#21435;&#30475;&#30475;&#12290; &#27605;&#31455;&#22823;&#23478;&#37117;&#26159;&#30561;&#36807;&#30340;&#20132;&#24773;&#65292;&#25206;&#19968;&#25226;&#33258;&#24049;&#27927;&#28577;&#26102;&#25684;&#20498;&#30340;&#20804;&#24351;&#20063;&#27809;&#20160;&#20040;&#12290;  &#21482;&#26159;&#20182;&#30340;&#20849;&#36890;&#24863;&#27809;&#26377;&#20219;&#20309;&#34987;&#25684;&#21040;&#30340;&#30140;&#30171;&#24863;&#65292;&#39038;&#26131;&#24819;&#20102;&#24819;&#65292;&#20272;&#35745;&#26159;&#21448;&#32784;&#25684;&#20102;&#20123;&#12290;</p>

<p>&#27004;&#19978;&#30340;&#23616;&#38754;&#23601;&#30456;&#24403;&#28151;&#20081;&#20102;&#12290;</p>

<p>&#36208;&#24266;&#30340;&#22320;&#27631;&#19978;&#20272;&#35745;&#27900;&#19978;&#20102;&#37202;&#65292;&#34429;&#35828;&#39068;&#33394;&#30475;&#19981;&#20986;&#65292;&#21487;&#25169;&#38754;&#32780;&#26469;&#30340;&#37202;&#39321;&#35828;&#26126;&#20102;&#36825;&#19968;&#20999;&#65292;&#36793;&#19978;&#30340;&#25670;&#20214;&#26377;&#34987;&#25758;&#27498;&#30340;&#65292;&#35201;&#19981;&#26159;&#27809;&#26377;&#20160;&#20040;&#29627;&#29827;&#30900;&#23376;&#21644;&#25481;&#19979;&#26469;&#30340;&#38047;&#36825;&#31181;&#25670;&#20214;&#65292;&#39038;&#26131;&#21487;&#33021;&#20250;&#20197;&#20026;&#20182;&#20204;&#23478;&#34987;&#37202;&#39740;&#27927;&#21163;&#36807;&#12290;</p>

<p>&#20108;&#27004;&#30340;&#19968;&#38388;&#28020;&#23460;&#22312;&#22343;&#26388;&#30340;&#21351;&#23460;&#23545;&#38754;&#65292;&#21351;&#23460;&#38376;&#31105;&#38381;&#65292;&#39038;&#26131;&#20063;&#27809;&#20160;&#20040;&#20852;&#36259;&#65292;&#30452;&#22868;&#30528;&#28020;&#23460;&#21435;&#20102;&#12290; &#28020;&#23460;&#38376;&#27809;&#20851;&#22909;&#65292;&#19968;&#25289;&#20415;&#24320;&#20102;&#65292;&#39038;&#26131;&#19968;&#36827;&#21435;&#23601;&#30475;&#35265;&#20010;&#36538;&#22312;&#28020;&#32568;&#37324;&#27873;&#30528;&#30340;&#22343;&#26388;&#65292;&#22320;&#19978;&#36824;&#25481;&#20102;&#19968;&#22320;&#19996;&#35199;&#12290;</p>

<p>&quot;&#21703;&#20320;&#19978;&#26469;&#24178;&#20160;&#20040;&#21862;&#65281;&#20986;&#21435;&#22046;&#65281;&#25105;&#39532;&#19978;&#22909;&#65281;&quot;</p>

<p>&#39038;&#26131;&#24763;&#24763;&#22320;&#20851;&#19978;&#38376;&#20986;&#26469;&#65292;&#20170;&#26202;&#30340;&#22343;&#26388;&#26292;&#36481;&#24471;&#24456;&#65292;&#20182;&#20063;&#24456;&#38590;&#12290; &#39038;&#26131;&#23547;&#24605;&#30528;&#19978;&#27004;&#20102;&#19981;&#33021;&#30333;&#19978;&#26469;&#65292;&#38500;&#20102;&#28020;&#23460;&#20415;&#27004;&#19978;&#20828;&#20102;&#19968;&#22280;&#12290; &#24464;&#22343;&#26388;&#25151;&#38376;&#38145;&#22351;&#20102;&#65292;&#25171;&#19981;&#24320;&#65292;&#38548;&#22721;&#30340;&#20070;&#25151;&#37324;&#34987;&#25171;&#29702;&#24471;&#25972;&#25972;&#40784;&#40784;&#65292;&#26700;&#19978;&#36824;&#26377;&#26412;&#26410;&#30475;&#23436;&#30340;&#20070;&#12290;  &#39038;&#26131;&#20828;&#20828;&#36716;&#36716;&#36208;&#21040;&#20102;&#37073;&#26827;&#20803;&#30340;&#23627;&#21069;&#12290;</p>

<p>&#26412;&#26469;&#35828;&#38543;&#20415;&#21435;&#30475;&#33258;&#24049;&#22823;&#33285;&#23376;&#25151;&#38388;&#19981;&#22826;&#31036;&#35980;&#65292;&#20294;&#39038;&#26131;&#24635;&#35273;&#24471;&#37324;&#38754;&#26377;&#20160;&#20040;&#19996;&#35199;&#21560;&#24341;&#30528;&#33258;&#24049;&#36827;&#21435;&#12290;  &#20849;&#36890;&#24863;&#21578;&#35785;&#20182;&#65292;&#37324;&#38754;&#24456;&#29087;&#24713;&#65292;&#21957;&#35273;&#21578;&#35785;&#20182;&#65292;&#36825;&#37324;&#30340;&#21619;&#36947;&#21644;&#21018;&#21018;&#22343;&#26388;&#36523;&#19978;&#30340;&#21619;&#36947;&#19968;&#26679;&#12290; &#37073;&#26827;&#20803;&#30340;&#23627;&#23376;&#20063;&#26159;&#33609;&#33609;&#20851;&#19978;&#30340;&#65292;&#19968;&#25289;&#20415;&#21487;&#25289;&#24320;&#12290;</p>

<p>&#23627;&#20869;&#35828;&#19981;&#19978;&#29305;&#21035;&#25972;&#27905;&#65292;&#21917;&#20102;&#19968;&#21322;&#30340;&#37202;&#22312;&#22833;&#21435;&#20102;&#29942;&#22622;&#30340;&#37202;&#29942;&#20013;&#38745;&#40664;&#65292;&#37202;&#26479;&#20498;&#22312;&#26700;&#23376;&#19978;&#12290;</p>

<p>&#39038;&#26131;&#20272;&#25720;&#30528;&#21018;&#21018;&#36208;&#24266;&#22320;&#27631;&#19978;&#30340;&#37202;&#20063;&#26159;&#33258;&#24049;&#36825;&#20010;&#22823;&#33285;&#23376;&#30340;&#26480;&#20316;&#12290; &#37202;&#20498;&#26159;&#22909;&#37202;&#12290; &#39038;&#26131;&#27491;&#20934;&#22791;&#20986;&#21435;&#65292;&#23601;&#35265;&#30528;&#24464;&#22343;&#26388;&#31449;&#22312;&#38376;&#21475;&#65292;&#25442;&#20102;&#36523;&#28165;&#29245;&#30340;&#20307;&#24676;&#65292;&#33080;&#19978;&#19968;&#21103;&#20320;&#24590;&#20040;&#22312;&#36825;&#37324;&#30340;&#34920;&#24773;&#12290;</p>

<p>&quot;&#36825;&#26159;&#25105;&#26410;&#26469;&#22823;&#33285;&#23376;&#30340;&#23627;&#23376;&#21543;&#65311;&quot;  &quot;&#20160;&#20040;&#22823;&#33285;&#23376;&#65292;&#29616;&#22312;&#20808;&#21898;&#21733;&#22046;&#65292;&#20320;&#35328;&#34892;&#27880;&#24847;&#28857;&#12290;&quot;  &quot;&#21898;&#22823;&#20271;&#20063;&#21487;&#20197;&#65292;&#21999;&#12290;&quot;  &quot;&#21307;&#38498;&#29616;&#22312;&#25552;&#20379;&#25424;&#33041;&#23376;&#21527;&#65311;&quot; &#39038;&#26131;&#36793;&#35828;&#36793;&#25214;&#20102;&#24352;&#26885;&#23376;&#25277;&#20986;&#26469;&#22352;&#19979;&#65292;&#22343;&#26388;&#20063;&#27809;&#23458;&#27668;&#65292;&#30452;&#25509;&#22352;&#22312;&#24202;&#19978;&#65292;&#21018;&#25442;&#30340;&#24202;&#22871;&#65292;&#24178;&#20928;&#28165;&#29245;&#30340;&#24456; &#12290;  &#39038;&#26131;&#25386;&#20102;&#25386;&#26885;&#23376;&#25165;&#21457;&#29616;&#22320;&#19978;&#36824;&#28378;&#30528;&#21478;&#19968;&#21482;&#37202;&#26479;&#65292;&#24464;&#22343;&#26388;&#30629;&#20102;&#19968;&#30524;&#65292;&#32487;&#32493;&#20302;&#19979;&#22836;&#21435;&#30475;&#25163;&#26426;&#12290;</p>

<p>&#20004;&#20010;&#24180;&#36731;&#20154;&#20849;&#22788;&#19968;&#23460;&#20250;&#21457;&#29983;&#20160;&#20040;&#65311;</p>

<p>&#24403;&#28982;&#26159;</p>

<p>&#19968;&#36215;&#24320;&#40657;&#12290;</p>

<p>&#24464;&#22343;&#26388;&#25163;&#27861;&#20063;&#19981;&#31639;&#24456;&#33756;&#65292;&#20294;&#19968;&#24908;&#36215;&#26469;&#23601;&#24320;&#22987;&#25972;&#20010;&#20154;&#25163;&#36275;&#26080;&#25514;&#65292;&#32780;&#20559;&#20559;&#21448;&#19981;&#32943;&#25215;&#35748;&#65292;&#19968;&#36793;&#22068;&#37324;&#22996;&#22996;&#23624;&#23624;&#22320;&#30862;&#30862;&#24565;&#19968;&#36793;&#22312;&#29616;&#23454;&#20013;&#26102;&#19981;&#26102;&#30475;&#30475;&#39038;&#26131;&#27714;&#19968;&#20010;&#25903;&#25588;&#12290; &#39038;&#26131;&#20048;&#24471;&#30475;&#20182;&#36825;&#21103;&#24908;&#24908;&#24352;&#24352;&#30340;&#26679;&#23376;&#65292;&#36887;&#22815;&#20102;&#20877;&#24930;&#24736;&#24736;&#22320;&#36214;&#21435;&#25903;&#25588;&#19968;&#19979;&#12290;</p>

<p>&#36887;&#23567;&#30007;&#21451;&#30340;&#20195;&#20215;&#26159;&#28216;&#25103;&#32467;&#26463;&#21518;&#34987;&#30007;&#21451;&#25353;&#30528;&#25265;&#24616;&#12290;  &#22581;&#20303;&#30007;&#21451;&#25265;&#24616;&#30340;&#26368;&#22909;&#21150;&#27861;&#26159;&#29992;&#33258;&#24049;&#30340;&#22068;&#21435;&#22581;&#19978;&#12290; &#20294;&#21644;&#30007;&#21451;&#23627;&#20869;&#24555;&#20048;&#24773;&#20387;&#35843;&#24773;&#30340;&#26102;&#20505;&#35201;&#35760;&#24471;&#38145;&#38376;&#12290;</p>

<p>&quot;&#22343;&#26388;&#65311;&#39038;&#26131;&#65311;&#20320;&#20204;&#26159;&#22312;&#37324;&#38754;&#21527;&#65311;&quot;</p>

<p>&#37073;&#26827;&#20803;&#31471;&#30528;&#30406;&#21018;&#20999;&#22909;&#30340;&#26524;&#30424;&#36827;&#26469;&#23601;&#30475;&#21040;&#36825;&#19968;&#24149;&#12290;</p>

<p>&#20316;&#20026;&#25345;&#23478;&#22909;&#30007;&#20154;&#24403;&#28982;&#19981;&#20250;&#20986;&#29616;&#19968;&#36793;&#21507;&#24778;&#21584;&#21898;&#19968;&#36793;&#25226;&#26524;&#30424;&#25684;&#22320;&#19978;&#30340;&#34892;&#20026;&#12290;  &#37073;&#26827;&#20803;&#22312;&#24320;&#38376;&#21518;&#30340;&#36825;&#19968;&#31186;&#20869;&#33041;&#20013;&#38378;&#36807;&#19968;&#31687;&#19975;&#23383;&#23567;&#35770;&#25991;&#20013;&#24515;&#20027;&#39064;&#20026;&#65306;&#34429;&#28982;&#25105;&#20063;&#25329;&#20102;&#32780;&#19988;&#26089;&#26377;&#24515;&#29702;&#20934;&#22791;&#20294;&#26159;&#25105;&#36824;&#26159;&#38590;&#20197;&#25509;&#21463;&#25105;&#19968;&#25163;&#24102;&#22823;&#30340;&#24351;&#24351;&#23621;&#28982;&#34987;&#20182;&#21516;&#23398;&#25329;&#20102;&#12290;</p>

<p>&#39038;&#26131;&#22352;&#22312;&#20979;&#23376;&#19978;&#65292;&#24464;&#22343;&#26388;&#22352;&#22312;&#39038;&#26131;&#36523;&#19978;&#65292;&#30446;&#20809;&#33853;&#22312;&#24464;&#22343;&#26388;&#36523;&#19978;&#65292;&#37073;&#26827;&#20803;&#20063;&#27809;&#24819;&#21040;&#20182;&#20204;&#23601;&#36825;&#20040;&#25954;&#24403;&#38754;&#25630;&#40644;&#12290;</p>

<p>&quot;&#37073;&#36842;&#65292;&#37027;&#20010;&#8230;&#8230;&quot;  &#24464;&#22343;&#26388;&#36824;&#20934;&#22791;&#36777;&#35299;&#20123;&#20160;&#20040;&#65292;&#39038;&#26131;&#19968;&#21103;&#22823;&#20041;&#20955;&#28982;&#35201;&#19981;&#25105;&#20204;&#30452;&#25509;&#35828;&#21543;&#30340;&#34920;&#24773;&#30475;&#30475;&#22343;&#26388;&#21448;&#30475;&#30475;&#37073;&#26827;&#20803;&#65292;&#37073;&#26827;&#20803;&#25226;&#26524;&#30424;&#25918;&#22312;&#26049;&#36793;&#26700;&#23376;&#19978;&#20934;&#22791;&#25226;&#21478;&#19968;&#24352;&#22622;&#22312;&#26700;&#23376;&#37324;&#30340;&#26885;&#23376;&#25302;&#20986;&#26469;&#12290; &#28982;&#21518;&#19968;&#21472;&#34915;&#29289;&#34987;&#19968;&#36215;&#25302;&#20986;&#12290;</p>

<p>&#39038;&#26131;&#35748;&#24471;&#65292;&#36825;&#26159;&#24464;&#22343;&#26388;&#30340;&#34915;&#26381;&#65292;&#19978;&#38754;&#34987;&#27975;&#20102;&#37202;&#65292;&#19968;&#22242;&#20081;&#65292;&#34987;&#38543;&#25163;&#20002;&#24323;&#22312;&#26885;&#23376;&#19978;&#12290;</p>

<p>&#36825;&#19979;&#36718;&#21040;&#30097;&#24785;&#30340;&#26159;&#39038;&#26131;&#12290;</p>

<p>&#37073;&#26827;&#20803;&#30475;&#30475;&#24464;&#22343;&#26388;&#65292;&#24464;&#22343;&#26388;&#25972;&#29702;&#35328;&#36766;&#35797;&#22270;&#26469;&#19968;&#27874;&#35880;&#24910;&#20998;&#26512;&#12290;</p>

<p> &quot;&#36825;&#20010;&#26159;&#36825;&#26679;&#30340;&#8230;&#8230;&quot;</p>

<p> &quot;&#20320;&#20204;&#8230;&#8230;&quot;</p>

<p> &quot;&#23545;&#65292;&#20570;&#20102;&#12290;&quot;</p>

<p> &#22374;&#22374;&#33633;&#33633;&#37073;&#26827;&#20803; &#25163;&#33050;&#34615;&#32553;&#24464;&#22343;&#26388;</p>

<p>&#39038;&#26131;&#24819;&#20102;&#24819;&#25226;&#22068;&#36793;&#30340;&#12300;&#24320;&#24198;&#31069;&#27966;&#23545;&#21527;&#12301;&#32473;&#21693;&#20102;&#19979;&#21435;&#12290;</p>

<p> &#39038;&#26131;&#25628;&#32034;&#20102;&#19968;&#22280;&#33041;&#20869;&#30340;&#39578;&#35805;&#24211;&#35797;&#22270;&#27963;&#36291;&#19968;&#19979;&#27668;&#27675;&#12290; &#24464;&#22343;&#26388;&#23604;&#23596;&#24471;&#25163;&#33050;&#34615;&#32553;&#19981;&#30693;&#36947;&#35813;&#35828;&#20123;&#20160;&#20040;&#12290;</p>

<p>&#20004;&#20154;&#19968;&#19978;&#19968;&#19979;&#20725;&#22352;&#30528;&#65292;&#39038;&#26131;&#30340;&#35014;&#23558;&#28825;&#28909;&#30340;&#28201;&#24230;&#38548;&#30528;&#34915;&#29289;&#20256;&#21040;&#23545;&#26041;&#65292;&#22343;&#26388;&#21018;&#21018;&#25165;&#36319;&#37073;&#26827;&#20803;&#24178;&#36807;&#19968;&#28846;&#65292;&#29616;&#22312;&#33136;&#19978;&#36824;&#36719;&#30528;&#65292;&#26356;&#19981;&#24517;&#25552;&#36825;&#20010;&#23039;&#21183;&#26412;&#23601;&#20445;&#25345;&#30528;&#20196;&#33136;&#30140;&#65292;&#19968;&#25171;&#39076;&#20415;&#26159;&#19981;&#23567;&#24515;&#36276;&#22312;&#39038;&#26131;&#36523;&#19978;&#65292;&#21018;&#22909;&#36824;&#34987;&#36825;&#20010;&#23436;&#34507;&#29609;&#24847;&#20799;&#25602;&#20303;&#20102;&#33136;&#12290; &#36825;&#19968;&#21051;soulmate&#38388;&#20877;&#27425;&#20135;&#29983;&#20102;&#27627;&#26080;&#20219;&#20309;&#20316;&#29992;&#30340;&#24515;&#29702;&#40664;&#22865;&mdash;&mdash;&#23436;&#20102;&#22046;&#12290; &#27668;&#27675;&#24840;&#21457;&#28966;&#28796;&#65292;&#37073;&#26827;&#20803;&#25918;&#24323;&#20102;&#25226;&#26885;&#23376;&#19978;&#30340;&#34915;&#26381;&#28165;&#29702;&#24178;&#20928;&#22352;&#19979;&#65292;&#25913;&#21435;&#35797;&#30528;&#25294;&#36215;&#36276;&#22312;&#39038;&#26131;&#36523;&#19978;&#30340;&#24464;&#22343;&#26388;&#12290;</p>

<p>&#39038;&#26131;&#30340;&#27985;&#36523;&#20687;&#26159;&#21457;&#30528;&#28907;&#65292;&#23567;&#20249;&#23376;&#27668;&#34880;&#26106;&#30427;&#65292;&#34987;&#33258;&#24049;&#30340;soulmate&#36825;&#20040;&#30896;&#20102;&#20960;&#19979;&#23450;&#28982;&#26159;&#24615;&#27442;&#37117;&#34987;&#25769;&#20102;&#36215;&#26469;&#65292;&#27491;&#24833;&#19968;&#20010;&#23459;&#27844;&#30340;&#20986;&#21475;&#12290; &#37073;&#26827;&#20803;&#19978;&#19968;&#22238;&#22240;&#20026;&#25285;&#24515;&#22343;&#26388;&#21507;&#19981;&#28040;&#26089;&#26089;&#20572;&#20102;&#65292;&#19968;&#32929;&#23376;&#27442;&#26395;&#27491;&#24039;&#20063;&#27809;&#22788;&#21457;&#27844;&#12290;</p>

<p> &#24615;&#28608;&#32032;&#19982;&#24615;&#27442;&#22312;&#23627;&#20869;&#26080;&#22768;&#29190;&#28856;&#12290;</p>

<p> &#39118;&#38632;&#26469;&#21069;&#65292;&#26525;&#22836;&#30340;&#21494;&#22312;&#28287;&#28070;&#30340;&#31354;&#27668;&#20013;&#25171;&#30528;&#39076;&#12290;</p>

<p>&#24464;&#22343;&#26388;&#20173;&#20445;&#25345;&#30528;&#36328;&#22352;&#22312;&#39038;&#26131;&#36523;&#19978;&#30340;&#23039;&#21183;&#65292;&#33136;&#37096;&#30340;&#34915;&#26381;&#34987;&#25472;&#36215;&#65292;&#20219;&#39038;&#26131;&#30340;&#25163;&#25353;&#25545;&#25242;&#25720;&#65292;&#30041;&#19979;&#28129;&#33394;&#30340;&#30165;&#36857;&#21448;&#22312;&#21049;&#37027;&#38388;&#28040;&#22833;&#12290;&#37073;&#26827;&#20803;&#30340;&#25163;&#25351;&#36339;&#36291;&#30528;&#20174;&#20182;&#30340;&#23614;&#26894;&#28369;&#21040;&#21518;&#39048;&#65292;&#22240;&#20026;&#30475;&#19981;&#35265;&#36523;&#21518;&#30340;&#37073;&#26827;&#20803;&#30340;&#21160;&#20316;&#65292;&#22343;&#26388;&#21518;&#32972;&#30340;&#31070;&#32463;&#20063;&#34987;&#21050;&#28608;&#30340;&#26356;&#21152;&#25935;&#24863;&#20123;&#65292;&#25351;&#23574;&#30340;&#27599;&#19968;&#27425;&#35302;&#30896;&#37117;&#24102;&#30528;&#20182;&#39076;&#30528;&#21560;&#19978;&#19968;&#21475;&#20937;&#27668;&#12290;  &#20808;&#21069;&#30127;&#29378;&#30340;&#21360;&#35777;&#24050;&#34987;&#27700;&#27927;&#21047;&#20102;&#20010;&#24178;&#20928;&#65292;&#22343;&#26388;&#36523;&#19978;&#26159;&#24178;&#24178;&#20928;&#20928;&#30340;&#21619;&#36947;&#65292;&#26159;&#28020;&#23460;&#37324;&#30340;&#28287;&#28070;&#30340;&#27700;&#27773;&#21619;&#65292;&#26159;&#36523;&#19978;&#34915;&#26381;&#27838;&#26579;&#30340;&#38451;&#20809;&#26262;&#21619;&#12290;</p>

<p>&#39038;&#26131;&#25265;&#30528;&#20182;&#30340;&#33136;&#65292;&#23613;&#21487;&#33021;&#28201;&#26580;&#30340;&#21160;&#20316;&#32473;&#20182;&#25442;&#20102;&#20010;&#26041;&#21521;&#65292;&#19968;&#25163;&#39034;&#30528;&#33136;&#38469;&#19979;&#28369;&#65292;&#22343;&#26388;&#30340;&#35044;&#23376;&#26159;&#21254;&#21254;&#25442;&#19978;&#30340;&#30561;&#35044;&#65292;&#21807;&#19968;&#30340;&#29305;&#28857;&#23601;&#26159;&#34180;&#12290;&#39038;&#26131;&#30340;&#25163;&#24863;&#21463;&#36825;&#36879;&#36807;&#24067;&#26009;&#30340;&#28201;&#28909;&#35302;&#24863;&#65292;&#19968;&#28857;&#28857;&#22312;&#22806;&#37096;&#36793;&#32536;&#25171;&#36716;&#65292;&#20063;&#19981;&#24613;&#30528;&#21435;&#20570;&#25193;&#24352;&#12290; &#19978;&#36793;&#37073;&#26827;&#20803;&#32454;&#32454;&#21697;&#21619;&#30528;&#23567;&#23401;&#21475;&#20013;&#34987;&#28165;&#27700;&#20914;&#28129;&#30340;&#37202;&#31934;&#28363;&#21619;&#65292;&#19968;&#25163;&#26263;&#26263;&#25242;&#19978;&#20102;&#22343;&#26388;&#30340;&#21518;&#39048;&#65292;&#25351;&#23574;&#33853;&#22312;&#19968;&#29255;&#26262;&#28909;&#19978;&#21448;&#24573;&#30340;&#24377;&#36215;&#65292;&#22312;&#30382;&#32932;&#19978;&#24377;&#22863;&#29233;&#27442;&#30340;&#33310;&#26354;&#65292;&#24341;&#35825;&#30528;&#23567;&#23401;&#22240;&#20026;&#21518;&#39048;&#30340;&#25935;&#24863;&#21050;&#28608;&#24525;&#19981;&#20303;&#22320;&#21521;&#21069;&#38378;&#36530;&#65292;&#36275;&#20197;&#35753;&#20182;&#21152;&#28145;&#36825;&#20010;&#21563;&#12290;</p>

<p> &#39118;&#22312;&#21494;&#30340;&#19978;&#19979;&#38388;&#28216;&#36208;&#65292;&#27668;&#27969;&#19981;&#26102;&#25171;&#30528;&#36716;&#22312;&#21494;&#29255;&#34920;&#38754;&#25769;&#36807;&#12290;&#38632;&#33853;&#19979;&#20146;&#21563;&#26641;&#21494;&#65292;&#19997;&#19997;&#28165;&#27969;&#27777;&#20837;&#21494;&#33033;&#12290;</p>

<p> &#39118;&#38632;&#20132;&#32455;&#65292;&#21494;&#22312;&#20854;&#38388;&#38543;&#20043;&#25671;&#25670;&#32780;&#36814;&#21512;&#19978;&#20108;&#32773;&#30340;&#33410;&#22863;&#12290;</p>

<p> &#39038;&#26131;&#30340;&#25163;&#38548;&#30528;&#19968;&#23618;&#24067;&#26009;&#22312;&#31348;&#21475;&#20301;&#32622;&#21608;&#22280;&#25171;&#36716;&#65292;&#29992;&#25351;&#33410;&#38548;&#30528;&#19968;&#23618;&#20937;&#34180;&#21435;&#35302;&#30896;&#20854;&#21253;&#35065;&#30340;&#28825;&#28909;&#32908;&#32932;&#12290;&#31348;&#21475;&#22312;&#32039;&#32503;&#27442;&#26395;&#30340;&#28608;&#21457;&#19979;&#24494;&#24494;&#24352;&#21512;&#65292;&#21018;&#21018;&#32463;&#21382;&#36807;&#19968;&#27425;&#36827;&#39135;&#30340;&#23427;&#27492;&#21051;&#36824;&#26410;&#23436;&#20840;&#33073;&#31163;&#21018;&#25165;&#30340;&#29366;&#24577;&#65292;&#21448;&#20877;&#19968;&#27425;&#38754;&#20020;&#30528;&#19979;&#19968;&#27425;&#36827;&#39135;&#12290; &#24464;&#22343;&#26388;&#30340;&#24863;&#23448;&#26412;&#23601;&#25935;&#24863;&#65292;&#21448;&#21018;&#21018;&#32463;&#21382;&#36807;&#19968;&#30058;&#27442;&#30340;&#20914;&#20987;&#65292;&#29616;&#22312;&#26089;&#24050;&#34987;&#20108;&#20154;&#30340;&#22841;&#20987;&#22260;&#22256;&#20854;&#20013;&#65292;&#19978;&#36523;&#22914;&#28346;&#27700;&#20043;&#20154;&#65292;&#25265;&#30528;&#37073;&#26827;&#20803;&#65292;&#22312;&#27442;&#26395;&#28526;&#27700;&#28459;&#36807;&#36523;&#20307;&#27599;&#19968;&#23544;&#30340;&#36807;&#31243;&#20013;&#23547;&#27714;&#19968;&#19997;&#21912;&#24687;&#65307;&#19979;&#36523;&#26159;&#32477;&#23545;&#30340;&#26381;&#20174;&#65292;&#26159;&#20054;&#39034;&#22320;&#22352;&#22312;&#33151;&#19978;&#30340;&#29233;&#23456;&#65292;&#21608;&#36523;&#22240;&#20026;&#25509;&#36830;&#32780;&#33267;&#30340;&#25361;&#36887;&#38590;&#20197;&#20811;&#21046;&#22320;&#39076;&#25238;&#65292;&#30382;&#32932;&#19978;&#25955;&#21457;&#30528;&#25104;&#29087;&#24453;&#37319;&#25688;&#30340;&#28201;&#28909;&#27668;&#24687;&#12290;&#39038;&#26131;&#38752;&#36817;&#36825;&#23618;&#28201;&#28909;&#65292;&#22312;&#26143;&#26143;&#19978;&#33853;&#19978;&#20037;&#20037;&#19968;&#21563;&#65292;&#28789;&#39746;&#38388;&#30340;&#30456;&#35302;&#22312;&#19968;&#30636;&#38388;&#24615;&#27442;&#28459;&#36807;&#20102;&#29702;&#26234;&#12290; &#37073;&#26827;&#20803;&#30340;&#25163;&#29992;&#20960;&#36817;&#26580;&#21644;&#30340;&#26041;&#24335;&#25242;&#25720;&#36807;&#24464;&#22343;&#26388;&#30340;&#33034;&#32972;&#65292;&#28201;&#26262;&#32780;&#26580;&#36719;&#30340;&#35302;&#25720;&#20196;&#33136;&#19978;&#30340;&#30140;&#30171;&#24863;&#20943;&#36731;&#19981;&#23569;&#12290; &#24464;&#22343;&#26388;&#21482;&#24863;&#21040;&#30001;&#20869;&#32780;&#22806;&#30340;&#31378;&#24687;&#24863;&#65292;&#20182;&#36867;&#19981;&#20102;&#65292;&#21807;&#19968;&#33021;&#20570;&#30340;&#26159;&#27785;&#28346;&#20854;&#20013;&#65292;&#20219;&#27442;&#26395;&#19968;&#28857;&#28857;&#23558;&#33258;&#24049;&#34453;&#39135;&#12290;</p>

<p> &#39118;&#21561;&#21435;&#20102;&#21494;&#19978;&#30340;&#26368;&#21518;&#19968;&#23618;&#20445;&#25252;&#33180;&#65292;&#22841;&#26434;&#30528;&#38632;&#23558;&#19968;&#25273;&#23273;&#32511;&#21448;&#20877;&#27425;&#25171;&#28287;&#12290;</p>

<p> &#19968;&#26681;&#65292;&#20004;&#26681;&#65292;&#25163;&#25351;&#24930;&#24930;&#30340;&#22622;&#20837;&#32905;&#31348;&#65292;&#34987;&#32905;&#22721;&#32039;&#32039;&#21560;&#21550;&#12290;&#34429;&#35828;&#39038;&#26131;&#30340;&#25193;&#24352;&#25163;&#27861;&#36824;&#26159;&#29983;&#30095;&#31895;&#26292;&#20102;&#28857;&#65292;&#21487;&#24198;&#24184;&#30340;&#26159;&#19978;&#19968;&#36718;&#20570;&#36807;&#25193;&#24352;&#65292;&#27491;&#25935;&#24863;&#30340;&#31348;&#32905;&#22312;&#36825;&#31532;&#20108;&#36718;&#30340;&#26174;&#24471;&#26356;&#21152;&#21253;&#23481;&#20123;&#65292;&#20808;&#21069;&#33609;&#33609;&#28165;&#29702;&#26102;&#20869;&#37096;&#27531;&#30041;&#30340;&#28165;&#27700;&#19982;&#28070;&#28369;&#27833;&#30456;&#20132;&#27719;&#65292;&#24341;&#30528;&#20154;&#21521;&#32905;&#31348;&#28145;&#22788;&#25506;&#21435;&#12290; &#21478;&#19968;&#36793;&#37073;&#26827;&#20803;&#25386;&#24320;&#20102;&#21407;&#20808;&#30340;&#26885;&#23376;&#65292;&#24178;&#33030;&#26159;&#19968;&#19979;&#22352;&#21040;&#20102;&#26049;&#36793;&#26356;&#39640;&#20123;&#30340;&#26700;&#23376;&#19978;&#65292;&#20219;&#30528;&#24464;&#22343;&#26388;&#23558;&#20182;&#35044;&#38142;&#19968;&#28857;&#28857;&#25289;&#19979;&#65292;&#29992;&#33292;&#23574;&#25269;&#30528;&#32905;&#26609;&#30340;&#21608;&#36523;&#19968;&#28857;&#28857;&#30001;&#26411;&#31471;&#28369;&#21040;&#39030;&#37096;&#65292;&#21448;&#32454;&#32454;&#21547;&#20837;&#21475;&#20013;&#65292;&#31528;&#25305;&#22320;&#21435;&#23398;&#20064;&#21534;&#21520;&#30340;&#21160;&#20316;&#65292;&#21448;&#22240;&#20026;&#19979;&#36523;&#19981;&#26029;&#30340;&#25193;&#24352;&#25506;&#20837;&#32780;&#24525;&#19981;&#20303;&#24819;&#21483;&#20986;&#22768;&#65292;&#21897;&#21657;&#34987;&#39030;&#20303;&#65292;&#21482;&#24471;&#22768;&#24102;&#21457;&#30528;&#39076;&#20174;&#21897;&#38388;&#25380;&#20986;&#34987;&#21387;&#25233;&#30340;&#36731;&#21756;&#12290; &#22343;&#26388;&#30340;&#22768;&#38899;&#33030;&#65292;&#27492;&#21051;&#22914;&#24188;&#20861;&#30340;&#24754;&#40483;&#65292;&#29664;&#29577;&#22312;&#32447;&#32499;&#26029;&#35010;&#21069;&#30340;&#25379;&#25166;&#30896;&#25758;&#12290;</p>

<p> &#39118;&#36880;&#28176;&#22823;&#20102;&#36215;&#26469;&#65292;&#19981;&#20877;&#20165;&#38480;&#20110;&#29992;&#21608;&#36973;&#24494;&#23567;&#30340;&#27668;&#27969;&#25769;&#25320;&#65292;&#32780;&#26159;&#19968;&#25317;&#32780;&#19978;&#22320;&#23558;&#21494;&#22260;&#32469;&#22312;&#27668;&#22242;&#20043;&#20013;&#12290;</p>

<p> &#19979;&#36523;&#34987;&#25554;&#20837;&#30340;&#20914;&#20987;&#24863;&#24102;&#21160;&#22343;&#26388;&#38543;&#30528;&#25277;&#25554;&#30340;&#24133;&#24230;&#19978;&#19979;&#36816;&#21160;&#65292;&#20849;&#32534;&#20102;&#36825;&#25903;&#21517;&#20026;&#24615;&#29233;&#30340;&#33310;&#36424;&#12290;&#21482;&#21487;&#24796;&#36825;&#27425;&#20182;&#26080;&#27861;&#24320;&#21475;&#20026;&#36825;&#25903;&#33310;&#36424;&#28857;&#35780;&#65292;&#19979;&#36523;&#25277;&#25554;&#30340;&#21160;&#20316;&#20063;&#24102;&#21160;&#20102;&#22343;&#26388;&#22068;&#19978;&#30340;&#21534;&#21520;&#65292;&#39038;&#26131;&#19979;&#25163;&#19968;&#19981;&#23567;&#24515;&#23601;&#26377;&#20123;&#27809;&#24471;&#36731;&#37325;&#65292;&#25277;&#25554;&#30340;&#36895;&#24230;&#19968;&#24555;&#65292;&#36830;&#24102;&#30528;&#22068;&#19978;&#36895;&#24230;&#20063;&#24555;&#20102;&#36215;&#26469;&#65292;&#23567;&#23401;&#21448;&#23569;&#26377;&#36825;&#31181;&#21475;&#20132;&#32463;&#39564;&#65292;&#19968;&#19981;&#23567;&#24515;&#20415;&#26159;&#33292;&#22836;&#27809;&#33021;&#22443;&#20303;&#65292;&#29273;&#23574;&#36461;&#36807;&#32905;&#26609;&#65292;&#34429;&#21482;&#26159;&#36731;&#24494;&#30340;&#21072;&#36461;&#65292;&#20063;&#22815;&#35753;&#37073;&#26827;&#20803;&#20498;&#21560;&#19968;&#21475;&#20937;&#27668;&#65292;&#21898;&#20102;&#22768;&#39038;&#26131;&#35753;&#20182;&#27880;&#24847;&#28857;&#12290; &#39038;&#26131;&#20063;&#19981;&#30693;&#26159;&#21548;&#27809;&#21548;&#36827;&#21435;&#65292;&#21999;&#21756;&#20102;&#22768;&#21518;&#23601;&#27809;&#20102;&#22768;&#38899;&#12290; &#23627;&#20869;&#21482;&#21097;&#19979;&#19968;&#20154;&#34987;&#21387;&#25233;&#30528;&#30340;&#21596;&#21693;&#22768;&#21644;&#20108;&#20154;&#30340;&#21912;&#24687;&#12290;</p>

<p> &#38632;&#28857;&#20316;&#20542;&#30406;&#20043;&#21183;&#23558;&#26641;&#21494;&#28748;&#20102;&#20010;&#28287;&#36879;&#65292;&#39118;&#21367;&#30528;&#23273;&#32511;&#30340;&#36523;&#23039;&#25671;&#26355;&#65292;&#20182;&#20204;&#24198;&#31069;&#30528;&#36825;&#22330;&#29378;&#27426;&#12290;</p>

<p> &#19968;&#22330;&#39118;&#38632;&#19979;&#26469;&#65292;&#21494;&#29255;&#21560;&#28385;&#20102;&#27700;&#65292;&#26080;&#21147;&#30340;&#25346;&#22312;&#26525;&#22836;&#65292;&#20219;&#30528;&#26041;&#25165;&#19968;&#22330;&#20081;&#23616;&#20013;&#30041;&#19979;&#30340;&#27531;&#28082;&#39034;&#30528;&#33033;&#32476;&#32780;&#19979;&#65292;&#22312;&#21494;&#29255;&#30340;&#30340;&#34920;&#30382;&#19978;&#30041;&#19979;&#19968;&#36947;&#30165;&#36857;&#21518;&#33073;&#31163;&#12290;</p>

<p></p>

<p>&ldquo;&#23398;&#38271;&#65292;&#21487;&#20197;&#25171;&#25200;&#19968;&#19979;&#20570;&#19968;&#20010;&#23567;&#23567;&#23567;&#23567;&#30340;&#37319;&#35775;&#21527;&#65311;&rdquo;  &#24464;&#22343;&#26388;&#25260;&#22836;&#65292;&#23545;&#38754;&#22823;&#27010;&#26159;&#26657;&#22253;&#26032;&#38395;&#26434;&#24535;&#26495;&#22359;&#30340;&#35760;&#32773;&#23398;&#22969;&#65292;&#27491;&#31505;&#30528;&#21483;&#21518;&#38754;&#30340;&#21478;&#19968;&#20010;&#25179;&#30528;&#25668;&#24433;&#26426;&#30340;&#22899;&#23401;&#36214;&#32039;&#20934;&#22791;&#22909;&#12290;  &ldquo;&#24403;&#28982;&#12290;&rdquo; &#35810;&#38382;&#30340;&#20869;&#23481;&#30456;&#24403;&#31616;&#21333;&#65292;&#19981;&#36807;&#26159;&#20851;&#20110;&#23398;&#26657;&#37324;&#26368;&#36817;&#23454;&#26045;&#30340;&#26465;&#20363;&#19968;&#20123;&#24847;&#35265;&#30475;&#27861;&#65292;&#22823;&#27010;&#26159;&#23545;&#38754;&#20170;&#22825;&#27809;&#36935;&#21040;&#20960;&#20010;&#22909;&#22909;&#24895;&#24847;&#37197;&#21512;&#37319;&#35775;&#30340;&#20154;&#21543;&#65292;&#24464;&#22343;&#26388;&#19968;&#22871;&#20844;&#20851;&#24335;&#21457;&#35328;&#35828;&#19979;&#26469;&#36194;&#24471;&#20102;&#23545;&#38754;&#19968;&#38453;&#27427;&#24944;&#30340;&#24863;&#21497;&#12290;</p>

<p>&ldquo;&#37027;&#65292;&#23398;&#38271;&#65292;&#25105;&#36825;&#36824;&#26377;&#19968;&#20010;&#38382;&#39064;&#65292;&#21999;&#36825;&#20010;&#26159;&#25105;&#19968;&#20010;&#26379;&#21451;&#25176;&#25105;&#24110;&#24537;&#38382;&#30340;&#12290;&rdquo;</p>

<p>&ldquo;&#35831;&#38382;&#20320;&#29616;&#22312;&#30340;&#24773;&#24863;&#29366;&#20917;&#26159;&#65311;&rdquo;</p>

<p>&ldquo;......&#21333;&#36523;&#12290;&rdquo;</p>

<p>&ldquo;&#30340;&#23398;&#38271;&#65292;&#35874;&#35874;&#20320;&#30340;&#37197;&#21512;&#65281;&rdquo;</p>

<p>&#23545;&#38754;&#20004;&#20010;&#23567;&#22993;&#23064;&#23458;&#23458;&#27668;&#27668;&#36947;&#20102;&#20004;&#21477;&#35874;&#21518;&#21448;&#36305;&#24320;&#21435;&#25214;&#19979;&#19968;&#20010;&#21463;&#35775;&#32773;&#12290;</p>

<p></p>

<p>&ldquo;&#23398;&#38271;&#65292;&#35831;&#38382;&#20320;&#30340;&#24773;&#24863;&#29366;&#20917;&#26159;&#20160;&#20040;&#21568;~&rdquo;</p>

<p>&ldquo;&#21703;&#39038;&#26131;&#20320;&#24178;&#20160;&#20040;&#22046;&#65281;&rdquo; &#24464;&#22343;&#26388;&#34987;&#39038;&#26131;&#31361;&#28982;&#20174;&#36523;&#21518;&#21457;&#20986;&#30340;&#22768;&#38899;&#24046;&#28857;&#27809;&#34987;&#24403;&#22330;&#36865;&#36208;&#12290;</p>

<p>&ldquo;&#23398;&#38271;&#22909;&#20982;&#21862;~&rdquo;</p>

<p>&ldquo;&#20320;&#20170;&#22825;&#22909;&#28526;&#30340;&#22046;&#65281;&rdquo;</p>

<p> &ldquo;&#21596;&#21596;&#21596;&#23398;&#38271;&#22840;&#25105;&#20102;&#21602;~&rdquo;</p>

<p> &rdquo;&#22909;&#22909;&#35828;&#35805;&#21035;&#20081;&#21160;&#22046;&#65281;</p>

<p> &rdquo;&#23398;&#38271;&#20320;&#26152;&#22825;&#25720;&#30528;&#20154;&#23478;&#32972;&#19978;&#30340;&#22343;&#26388;&#23453;&#36125;&#26102;&#20505;&#21487;&#19981;&#26159;&#36825;&#20040;&#35828;&#30340;&#21602;~&ldquo;</p>

<p>&#26149;&#22825;&#20102;&#65292;&#36335;&#19978;&#38543;&#22788;&#28316;&#36798;&#30340;&#39118;&#37324;&#24635;&#26159;&#21367;&#30528;&#28287;&#28070;&#30340;&#38632;&#28404;&#12290;</p>

<p> &#30007;&#23401;&#20146;&#21563;&#19978;&#20182;&#30340;&#27882;&#30179;&#65292;&#35797;&#22270;&#21563;&#21435;&#20182;&#30524;&#35282;&#33853;&#19979;&#30340;&#29983;&#29702;&#24615;&#27882;&#27700;&#12290;</p>

<p> &ldquo;&#22040;&mdash;&mdash;&rdquo;</p>

<p></p>

<p>&ldquo;&#37073;&#36842;&#65311;&#25105;&#22238;&#26469;&#21862;&#12290;&rdquo;</p>
